Repository: washort/zamboni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn_bd, pt_pt, sr

source: Your app has been approved! It is now showing up on listing pages and in search for others to enjoy.
pt_pt: A sua aplicação foi aprovada! Está agora a ser apresentada em páginas de listagem e de pesquisa para que outros a possam utilizar.
sr: Ваша апликација је одобрена! Она се сада приказује на листи апликација и у претрази да би други уживали у њој.

source: Once your app is reviewed, it will show up on listing pages and in search for others to enjoy.
pt_pt: Assim que a sua aplicação estiver revista, será apresentada em páginas de listagens e de pesquisa para que outros possam aproveitar.
sr: Након што је апликација прегледана, појавиће се на листи апликација и у претрази да би други уживали у њој.

source: <strong>What's next:</strong> Set up %(next_step_name)s
pt_pt: <strong>Qual é o próximo passo:</strong> Configurar %(next_step_name)s
sr: <strong>Шта је следеће:</strong> Подесите %(next_step_name)s

source: <strong>What's next:</strong> Publish Your App
pt_pt: <strong>Qual é o próximo passo:</strong> Publicar a sua aplicação
sr: <strong>Шта је следеће:</strong> Објавите апликацију

source: Marketplace Developer Program
bn_bd: মার্কেটপ্লেস ডেভেলপার প্রোগ্রাম
pt_pt: Programa de Programadores do Marketplace
sr: Marketplace програм за програмере

source: We're excited you've built an app using web technologies, and submitting it to the Firefox Marketplace is the best way for users to discover and enjoy it across their devices. First, you'll need to join the Marketplace Developer Program below.
pt_pt: Estamos contentes que tenha construído uma aplicação utilizando tecnologias web e, submetê-la para o Firefox Marketplace é a melhor forma dos utilizadores a descobrirem e a utilizarem nos seus dispositivos. Primeiro tem de juntar-se ao Programa de Programadores do Marketplace em baixo.
sr: Узбуђени смо што сте направили апликацију користећи веб технологије, постављањем на Firefox Marketplace је најбољи начин за кориснике да је открију и уживају у истој међу својим уређајима. Као прво, требаћете се придружити испод програму за Marketplace програмере.

source: To begin, please read and accept our <strong>Developer Agreement</strong>:
bn_bd: শুরু করার জন্য , অনুগ্রহ করে আমাদের </strong>Developer Agreement</strong> টি পড়ুন এবং এর সাথে সম্মত হনঃ
pt_pt: Para começar, por favor leia e aceite o nosso <strong>Acordo de Programador</strong>:
sr: Да бисте започели, прочитајте и прихватите наш <strong>уговор за програмере</strong>:

source: Mozilla may email me with relevant App Developer news and surveys
bn_bd: অ্যাপ ডেভেলপার এর খবর এবং সার্ভে সম্পর্কে মজিলা আমাকে ই-মেইল করতে পারে
pt_pt: A Mozilla pode enviar-me mensagens com notícias e inquéritos relevantes sobre o desenvolvimento de aplicações
sr: Mozilla може да ми шаље е-пошту са релевантним новостима о програмирању апликација и анкетама

source: Héllo
bn_bd: হ্যালো
pt_pt: Olá
sr: Поздрав

source: Invalid tag: {0}
bn_bd: অকার্যকর ট্যাগঃ {0}
pt_pt: Etiqueta inválida: {0}
sr: Неисправних ознака: {0}

source: "{0}" is a reserved tag and cannot be used.
bn_bd: "{0}" হল একটি সংরক্ষিত ট্যাগ এবং এটাকে ব্যবহার করা যাবে না।
pt_pt: "{0}" é uma etiqueta reservada e não pode ser usada.
sr: "{0}" је резервисане ознака која се не може користити.

source: You have {0} too many tags.
pt_pt: Tem {0} etiqueta a mais.
sr: Имате {0} превише ознака.

source: All tags must be %s characters or less after invalid characters are removed.
pt_pt: Todas as etiquetas têm de ter %s caracteres ou menos depois de removidos os caracteres inválidos.
sr: Све ознаке морају бити од %s катактера или мање након што су неисправни карактери уклоњени.

source: All tags must be at least {0} character.
pt_pt: Todas as etiquetas têm de ter pelo menos {0} caracter.
sr: Све ознаке морају садржати најмање {0} карактер.

source: Edit Account Settings
bn_bd: অ্যাকাউন্ট সেটিং সম্পাদনা করুন
pt_pt: Editar configurações da conta
sr: Измени поставке налога

source: Return to the Marketplace
bn_bd: মার্কেটপ্লেসে ফিরে চলুন
pt_pt: Voltar ao Marketplace
sr: Повратак на Marketplace

source: Sign Out
bn_bd: সাইন আউট
pt_pt: Terminar sessão
sr: Одјави се

source: Except where otherwise <a href="%(legal_url)s">noted</a>, content on this site is licensed under the <a href="%(cc_url)s">Creative Commons Attribution Share-Alike License v3.0</a> or any later version.
pt_pt: Exceto onde houver <a href="%(legal_url)s">declaração</a> em contrário, o conteúdo deste site está licenciado sob a <a href="%(cc_url)s">licença Creative Commons Atribuição-CompartilhaIgual v3.0</a> ou mais recente.
sr: Осим где је другачије <a href="%(legal_url)s">назначено</a>, садржај на овом сајту је под <a href="%(cc_url)s">Creative Commons Attribution Share-Alike лиценцом v3.0</a> или неком новијом верзијом.

source: Terms of Use
bn_bd: ব্যবহারের শর্তাবলী
pt_pt: Termos de uso
sr: Услови коришћења

source: Report Trademark Abuse
bn_bd: ট্রেডমার্কের অপব্যবহার সম্পর্কে প্রতিবাদ করুন
pt_pt: Denunciar abuso de marca registada
sr: Пријави злоупотребу робне марке

source: Back
bn_bd: পেছনে
pt_pt: Voltar
sr: Повратак

source: Clear
bn_bd: পরিষ্কার
pt_pt: Limpar
sr: Очисти

source: Expand
bn_bd: প্রসারণ
pt_pt: Expandir
sr: Прошири

source: Localize for: <a id="change-locale" href="#">%(dl)s</a>
bn_bd: <a id="change-locale" href="#">%(dl)s</a> এর জন্য লোকালাইজ করুন
pt_pt: Traduzir para: <a id="change-locale" href="#">%(dl)s</a>
sr: Локализуј за: <a id="change-locale" href="#">%(dl)s</a>

source: Existing Locales
bn_bd: বিদ্যমান ভাষা সমূহ
pt_pt: Idiomas existentes
sr: Постојећи локали

source: New Locales
bn_bd: নতুন ভাষা সমূহ
pt_pt: Novos idiomas
sr: Нови локали

source: You have unsaved changes in the <b>{0}</b> locale. Would you like to save your changes before switching locales?
bn_bd: আপনি আপনার লোকেল <b>{0}</b> টি পরিবর্তন সংরক্ষণ করেন নাই। আপনি কি আপনার পরিবর্তন গুলো লোকেল এ পরিবর্তন করার আগে সংরক্ষণ করতে চান?
pt_pt: Tem alterações não guardadas no idioma <b>{0}</b>. Deseja guardar as suas alterações antes de trocar de idioma?
sr: Нисте сачували измене у <b>{0}</b> локалу. Да ли бисте волели да сачувате измене пре него што замените локале?

source: Discard Changes
bn_bd: পরিবর্তনসমূহ বাতিল করুন
pt_pt: Descartar alterações
sr: Занемари измене

source: Are you sure you want to remove all <b>{0}</b> translations? This cannot be undone.
bn_bd: সকল <b>{0}</b> টি লোকালাইজেশন মুছে ফেলার জন্য আপনি কি নিশ্চিত? এটি পূর্বাবস্থায় করা যাবে না।
pt_pt: Tem a certeza que deseja remover todas as traduções de <b>{0}</b>? Isto não poderá ser anulado.
sr: Да ли сте сигурни да желите да уклоните све <b>{0}</b> преводе? Ова радња се не може поништити.

source: Delete Locale
bn_bd: লোকেল মুছে ফেলুন
pt_pt: Eliminar idioma
sr: Избриши локал

source: No user with that email.
bn_bd: এই ইমেইলের সাথে যুক্ত কোন ব্যবহারকারী নেই।
pt_pt: Nenhum utilizador com esse email.
sr: Не постоји корисник са том адресом е-поште.

source: an add-on developer thanks me for a contribution
bn_bd: একটি অবদান রাখার জন্য একজন অ্যাড-অন ডেভেলপার আমাকে ধন্যবাদ জানিয়েছে
pt_pt: um programador de um extra agradeceu-me por uma contribuição
sr: програмер додатка захваљује ми се на доприносу

source: an add-on developer replies to my review
bn_bd: একজন অ্যাড-অন ডেভেলপার আমার পর্যালোচনার উত্তর দিয়েছে
pt_pt: um programador de um extra respondeu à minha análise
sr: програмер додатка захваљује ми се на рецензији

source: an app developer replies to my review
bn_bd: একজন অ্যাপ ডেভেলপার আমার পর্যালোচনার উত্তর দিয়েছে
pt_pt: um programador de uma aplicação respondeu à minha análise
sr: програмер додатка одговара на моју рецензију

source: new add-ons or Firefox features are available
pt_pt: estão disponíveis novos extras ou funcionalidades no Firefox
sr: нови додаци или Firefox могућности су доступни

source: my add-on's compatibility is upgraded successfully
pt_pt: a compatibilidade do meu extra foi atualizada com sucesso
sr: компатибилност мог додатка је успешно надограђена

source: my sdk-based add-on is upgraded successfully
bn_bd: আমার এসডিকে ভিত্তিক অ্যাড-অনটি সফলভাবে হালনাগাদ হয়েছে
pt_pt: o meu extra baseado no sdk foi atualizado com sucesso
sr: мој додатак базиран на sdk је успешно надограђен

source: someone writes a review of my add-on
bn_bd: আমার অ্যাড-অন নিয়ে কোন একজন রিভিউ লিখেছে
pt_pt: alguém escreveu uma análise sobre o meu extra
sr: неко пише рецензију о мом додатку

source: someone writes a review of my app
bn_bd: আমার অ্যাপ নিয়ে কোন একজন রিভিউ লিখেছে
pt_pt: alguém escreveu uma análise sobre a minha aplicação
sr: неко пише рецензију о мојој апликацији

source: add-on contests or events are announced
pt_pt: concursos ou eventos de extras são anunciados
sr: додатна такмичења или догађаји су најављени

source: my add-on's compatibility cannot be upgraded
pt_pt: a compatibilidade do meu extra não pode ser atualizada
sr: компатибилност мог додатка не може бити надограђена

source: my sdk-based add-on cannot be upgraded
pt_pt: o meu extra baseado no sdk não pode ser atualizado
sr: мој додатак базиран на sdk не може бити надограђен

source: my add-on is reviewed by an editor
pt_pt: o meu extra é revisto por um editor
sr: уредник тренутно рецензира мој додатак

source: Mozilla needs to contact me about my individual add-on
pt_pt: A Mozilla necessita contactá-lo sobre o meu extra em particular
sr: Mozilla треба да ме контактира у вези мог личног додатка

source: my app is reviewed by an editor
pt_pt: a minha aplicação é revista por um editor
sr: уредник тренутно рецензира моју апликацију

source: Mozilla needs to contact me about my individual app
pt_pt: a Mozilla precisa entrar em contacto sobre a minha aplicação
sr: Mozilla треба да ме контактира у вези моје личне апликације

source: Mozilla wants to contact me about relevant App Developer news and surveys
pt_pt: A Mozilla quer contactar-me para notícias e inquéritos relevantes para programadores de aplicações
sr: Mozilla жели да ме контактира у вези са битним вестима и анкетама за програмере

source: Mozilla wants to contact me about new regions added to the Marketplace
pt_pt: A Mozilla quer contactar-me para novas regiões adicionadas ao Marketplace
sr: Mozilla жели да ме контактира у вези нових регија које су додате на Marketplace

source: User Notifications
bn_bd: ব্যবহারকারীর নোটিফিকেশন
pt_pt: Notificações do utilizador
sr: Нотификације корисника

source: An email address is required.
bn_bd: একটি ইমেইল ঠিকানা প্রয়োজন
pt_pt: É necessário um endereço de email.
sr: Потребна је дреса е-поште.

source: A user with that email address does not exist.
pt_pt: Não existe nenhum utilizador com esse endereço de email.
sr: Корисник са овом адресом е-поште не постоји.

source: A user with that email address does not exist, or the user has not yet accepted the developer agreement.
pt_pt: Não existe um utilizador com esse endereço de email ou o utilizador ainda não aceitou o acordo de programador.
sr: Корисник са овом адресом е-поште не постоји, или није још прихватио Сагласност о програмерима.

source: Native FxA authentication failure.
pt_pt: Autenticação nativa FxA falhou.
sr: Нативна FxA аутентификација је неуспешна.

source: Please use the verified email for this account.
pt_pt: Por favor utilize o email confirmado para esta conta.
sr: Користите верификовану е-пошту за овај налог.

source: Listed
bn_bd: তালিকায়
pt_pt: Listado
sr: У листи

source: You must provide a support email or URL.
pt_pt: Deve fornecer um email ou URL de apoio.
sr: Морате обезбедити е-пошту подршке или URL.

source: You must provide an app name.
bn_bd: আপনাকে অ্যাপের জন্য অবশ্যই একটি নাম প্রদান করতে হবে।
pt_pt: Deve fornecer um nome para a sua aplicação.
sr: Морате да напишете име апликације.

source: You must provide at least one device type.
bn_bd: আপনাকে অবশ্যই অন্তত একটি ডিভাইসের ধরণ নির্বাচন করতে হবে।
pt_pt: Tem de indicar pelo menos um tipo de dispositivo.
sr: Морате обезбедити бар један тип уређаја.

source: You must provide at least one category.
pt_pt: Você deve fornecer pelo menos uma categoria.
sr: Морате да изаберете барем једну категорију.

source: You must set up content ratings.
bn_bd: আপনার বিষয়বস্তু রেটিং সেট আপ করা আবশ্যক।
pt_pt: Tem de definir a classificação de conteúdo.
sr: Морате да подесите оцене садржаја.

source: You must set up a payment account.
bn_bd: আপনার একটি পেমেন্ট একাউন্ট সেট আপ করা আবশ্যক।
pt_pt: Tem de definir uma conta de pagamento.
sr: Морате да подесите налог за плаћање.

source: This app's submission process has not been fully completed.
bn_bd: এই অ্যাপ্লিকেশন এর জমা প্রক্রিয়া সম্পূর্ণরূপে সম্পন্ন করা হয়নি।
pt_pt: O processo de submissão desta aplicação não foi totalmente concluído.
sr: Процес подношења апликације није у потпуности завршен.

source: This app needs to get a content rating.
bn_bd: এই অ্যাপের একটি কন্টেন্ট রেটিং পেতে হবে।
pt_pt: Esta aplicação precisa de ter uma classificação de conteúdo.
sr: Ова апликација треба да добије оцену садржаја.

source: This app needs a payment account set up.
bn_bd: এই অ্যাপের জন্য একটি পেমেন্ট অ্যাকাউন্ট সেটাপ করা প্রয়োজন।
pt_pt: Esta aplicação precisa de ter uma conta de pagamento definida.
sr: Овој апликацији је потребан подешен рачун за плаћање.

source: awaiting approval
bn_bd: অনুমোদনের অপেক্ষায় আছে
pt_pt: a aguardar aprovação
sr: чекање на одобрење

source: rejected
bn_bd: বাতিল করা হয়েছে
pt_pt: rejeitado
sr: одбијено

source: requires additional review
bn_bd: অতিরিক্ত পর্যালোচনার প্রয়োজন
pt_pt: requer revisão adicional
sr: захтева додатан преглед

source: {region} approval status
bn_bd: {region} অনুমোদন অবস্থা
pt_pt: estado de aprovação de {region}
sr: {region} статус одобрења

source: {region} nomination date
pt_pt: data de nomeação de {region}
sr: {region} датум номинације

source: Issue with your app "{app}" on the Firefox Marketplace
pt_pt: Problema com a sua aplicação "{app}" no Firefox Marketplace
sr: Грешка са апликацијом "{app}" на Firefox Marketplace-у

source: Sort by:
bn_bd: যেভাবে সাজাবেন:
pt_pt: Ordenar por:
sr: Поређај по:

source: Created
bn_bd: তৈরী করা হয়েছে
pt_pt: Criado
sr: Креирано

source: Invalid region(s) selected.
bn_bd: ভুল অঞ্চল বাছাই করা হয়েছে।
pt_pt: Região(ões) selecionada(s) inválida(s) .
sr: Неважећи регион(s) су изабрани.

source: Invalid device(s) selected.
pt_pt: Dispositivo(s) inválido(s) selecionado(s).
sr: Одабрани су неисправни уређаји.

source: Log out
bn_bd: লগ আউট
pt_pt: Sair
sr: Одјави се

source: Register
pt_pt: Registar
sr: Региструј се

source: required
bn_bd: প্রয়োজনীয়
pt_pt: necessário
sr: потребно

source: Required fields
bn_bd: প্রয়োজনীয় ফিল্ড
pt_pt: Campos obrigatórios
sr: Потребна поља

source: (optional)
bn_bd: (ঐচ্ছিক)
pt_pt: (opcional)
sr: (опционо)

source: Firefox OS TV
pt_pt: TV Firefox OS

source: Smartphone-Sized Displays (qHD)
bn_bd: স্মার্টফোন আকারের ডিসপ্লে (qHD)
pt_pt: Ecrãs com o tamanho de smartphones (qHD)

source: WebRTC MediaStream
bn_bd: WebRTC মিডিয়া স্ট্রিম
pt_pt: MediaStream WebRTC

source: WebRTC DataChannel
pt_pt: DataChannel WebRTC

source: WebRTC PeerConnection
pt_pt: PeerConnection WebRTC

source: Web Speech Synthesis
pt_pt: Sintetizador de discurso web

source: Mobile ID
pt_pt: ID móvel

source: Marketplace API
bn_bd: মার্কেটপ্লেস API
pt_pt: API do Marketplace

source: API URL
pt_pt: URL da API

source: Firefox OS Simulator
pt_pt: Simulador Firefox OS

source: <strong>Seamless Payments</strong> &ndash; with multiple payment models and carrier-integrated billing, we bring you frictionless monetization to your app.
pt_pt: <strong>Pagamentos sem complicações</strong> &ndash; com vários métodos de pagamento e cobrança integrada na conta do operador, facilitamos a monetização da sua aplicação.

source: TV URL
pt_pt: URL da TV

source: Tarako-ready
pt_pt: Pronto para Tarako

source: Firefox Marketplace
bn_bd: ফায়ারফক্স মার্কেটপ্লেস

source: Marketplace
bn_bd: মার্কেটপ্লেস

source: 128x128px
bn_bd: ১২৮x১২৮ পিক্সেল

source: Twitter
bn_bd: টুইটার

source: YouTube
bn_bd: ইউটিউব

source: Stack Overflow
bn_bd: স্ট্যাক ওভারফ্লো

source: Tarako ({0})
bn_bd: তারাকো ({0})

source: ID
bn_bd: আইডি
