Repository: washort/zamboni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn_bd, pt_pt, sr

source: You have already agreed to this developer agreement.
bn_bd: আপনি ইতিমধ্যে এই ডেভেলপার চুক্তিতে সম্মত হয়েছেন।
pt_pt: Você já aceitou este acordo de programador.
sr: Ви сте се већ сложили са овим споразумом за програмера.

source: Testing
bn_bd: পরীক্ষা করা হচ্ছে
pt_pt: Testes
sr: Тестирање

source: Use these tools for testing your apps prior to submission to the Firefox Marketplace.
bn_bd: ফায়ারফক্স মার্কেটপ্লেসে জমা দেওয়ার পূর্বে আপনার অ্যাপ পরীক্ষার জন্য এই টুলগুলো ব্যাবহার করুন।
pt_pt: Utilize estas ferramentas para testar as suas aplicações antes de as submeter ao Marketplace do Firefox.
sr: Користите ове алате за тестирање своје апликације пре достављања на Firefox Marketplace.

source: Transaction Details
bn_bd: লেনদেনের বিবরণ
pt_pt: Detalhes da transação
sr: Детаљи трансакције

source: Filter Transactions
bn_bd: ট্রান্সাকশন ফিল্টার
pt_pt: Filtrar transações
sr: Филтрирај трансакције

source: {num} transaction found
bn_bd: {num} ট্রান্সাকশন পাওয়া গেছে
pt_pt: {num} transação encontrada
sr: {num} трансакција пронађена

source: Your apps currently have no transactions.
bn_bd: আপনার অ্যাপের বর্তমানে কোন ট্রান্সাকশন নেই।
pt_pt: Atualmente, as suas aplicações não têm transações.
sr: Ваша апликација тренутно нема трансакција.

source: Date
bn_bd: তারিখ
pt_pt: Data
sr: Датум

source: Type
bn_bd: ধরণ
pt_pt: Tipo
sr: Тип

source: Currency
bn_bd: মুদ্রা
pt_pt: Moeda
sr: Валута

source: Amount
bn_bd: পরিমাণ
pt_pt: Quantia
sr: Количина

source: Test App Validation
bn_bd: অ্যাপের বৈধতা যাচাই করুন
pt_pt: Teste de validação de aplicação
sr: Тестирај валидност апликације

source: Submit your app manifest URL
bn_bd: আপনার অ্যাপ ম্যানিফেস্টের URL জমা দিন
pt_pt: Enviar a URL do manifesto da sua aplicação
sr: Поднесите URL манифеста апликације

source: Validate
bn_bd: যাচাই করুন
pt_pt: Validar
sr: Потврди

source: <strong>Don't forget a protocol!</strong> Try adding either <a href="#">%(http)s</a> or <a href="#">%(https)s</a>.
bn_bd: <strong>একটি প্রোটোকল ভুলবেন না!</strong>। যেকোনো একটি যুক্ত করে চেষ্টা করুন <a href="#">%(http)s</a> অথবা <a href="#">%(https)s</a>।
pt_pt: <strong>Não se esqueça de um protocolo!</strong> Tente adicionar <a href="#">%(http)s</a> ou <a href="#">%(https)s</a>.
sr: <strong>Немојте заборавити на протокол!</strong> Покушајте да додате или <a href="#">%(http)s</a> или <a href="#">%(https)s</a>.

source: Manifest URLs must start with a protocol (for example, <code>http://</code> or <code>https://</code>) and typically use the <code>.webapp</code> extension.
bn_bd: ম্যানিফেস্ট URL সমূহ অবশ্যই একটি প্রোটোকল দিয়ে শুরু হবে (উদাহরণস্বরূপ, <code>http://</code> অথবা <code>https://</code>) এবং সাধারণত <code>.webapp</code> এক্সটেনশনটি ব্যবহার করুন।
pt_pt: URLs de manifestos devem começar com um protocolo (por exemplo, <code>http://</code> ou <code>https://</code>) e usam tipicamente a extensão <code>.webapp</code>.
sr: URLs манифест мора започети са протоколом (на пример, <code>http://</code> или <code>https://</code>) и обично се користи <code>.webapp</code> екстензија.

source: Learn more about submitting an app.
bn_bd: অ্যাপ জমা দেয়া সম্পর্কে আরও জানুন।
pt_pt: Saiba mais sobre submeter uma aplicação.
sr: Научите више о подношењу апликације.

source: The validator is a tool which can help test your app for errors, best practices, and compliance with Marketplace guidelines before actually submitting your app for review. If you're interested in how it works or would like to run a copy of your own, the source code is available <a href="%(repo)s">on Github</a>.
pt_pt: O validador é uma ferramenta que pode ajudar a testar a sua aplicação em busca de erros, melhores práticas e conformidade com as diretrizes do Marketplace antes de enviar a sua aplicação para revisão. Se estiver interessado em saber como ele funciona ou se quiser executar uma cópia por si, o código fonte está disponível <a href="%(repo)s">no Github</a>.
sr: Валидатор је алат који може помоћи при тестирању апликације ради откривања грешака, најбољим праксама и усклађености са Marketplace смерницама пре него што пошаљете апликацију на преглед. Ако сте заинтерсовани како то функционише или би сте хтели да покренете копију, изворни код је доступан <a href="%(repo)s">на Github-у</a>.

source: Validation Results for {0}
bn_bd: {0} এর জন্য যাচাইকরণ ফলাফল
pt_pt: Resultados de validação para {0}
sr: Резултати валидације за {0}

source: Validation Results
bn_bd: যাচাইকরণ ফলাফল
pt_pt: Resultados de validação
sr: Резултати валидације

source: Validated at:
bn_bd: বৈধকরন হয়েছে:
pt_pt: Validado a:
sr: Оверено у:

source: Manage My Submissions
bn_bd: আমার জমাসমূহ পরিচালনা
pt_pt: Gerir as minhas submissões
sr: Управљај мојим доставама

source: Announcement
bn_bd: ঘোষণা
pt_pt: Anúncio
sr: Објава

source: Dismiss this announcement
bn_bd: এই ঘোষণা খারিজ করুন
pt_pt: Ignorar este anúncio
sr: Одбаци ово саопштење

source: Edit
bn_bd: সম্পাদনা
pt_pt: Editar
sr: Уреди

source: Welcome to the Developer Dashboard
bn_bd: ডেভেলপার ড্যাশবোর্ডে স্বাগতম
pt_pt: Bem vindo ao painel do programador
sr: Добродошни на контролну таблу програмера

source: You haven't yet submitted an app to the Firefox Marketplace. Once you've <a href="%(app_url)s">created your app</a>, click Submit Your App below.
bn_bd: আপনি এখনও ফায়ারফক্স মার্কেটপ্লেস একটি অ্যাপ্লিকেশন জমা দেন নাই। আপনি <a href="%(app_url)s"> আপনার অ্যাপ্লিকেশন </a> তৈরি করে, নিচে আপনার অ্যাপ জমা বাটনে ক্লিক করুন।
pt_pt: Ainda não submeteu uma aplicação para o Marketplace do Firefox. Após ter <a href="%(app_url)s">criado a sua aplicação</a>, clique em Submeter uma aplicação em baixo.
sr: Још увек нисте поднели апликацију за Firefox Marketplace. Једном када <a href="%(app_url)s">направите Вашу апликацију</a>, притисните Submit Your App испод.

source: Submit An App
bn_bd: একটি অ্যাপ সাবমিট করুন
pt_pt: Submeter uma aplicação
sr: Поднеси апликацију

source: Edit Listing
bn_bd: লিস্টিং সম্পাদনা করুন
pt_pt: Editar listagem pública
sr: Измени списак

source: None
bn_bd: কোনোটি নয়
pt_pt: Nenhum
sr: Нема

source: Team Members
bn_bd: টিমের সদস্যগণ
pt_pt: Membros da equipa
sr: Чланови тима

source: Only the app owner(s) can edit this page.
bn_bd: শুধুমাত্র অ্যাপের মালিক এই পেজটি হালনাগাদ করতে পারবেন।
pt_pt: Apenas o proprietário da aplicação pode editar esta página.
sr: Само власници апликације могу уредити ову апликацију.

source: About team member roles
bn_bd: টিমের সদস্যদের ভূমিকা সম্পর্কে
pt_pt: Sobre os papéis dos membros da equipa
sr: О улогама чланова тима

source: Save Changes
bn_bd: পরিবর্তনসমূহ সংরক্ষণ করুন
pt_pt: Guardar alterações
sr: Сачувај измене

source: close
bn_bd: বন্ধ
pt_pt: fechar
sr: затвори

source: About Team Member Roles
bn_bd: টিমের সদস্যের ভূমিকা সম্পর্কে
pt_pt: Sobre os papéis dos membros da equipa
sr: О улогама чланова тима

source: Apps can have any number of team members with 4 possible roles:
bn_bd: অ্যাপ এর যে কোন পরিমাণ এর টিম মেম্বার থাকতে পারে সাথে ৪টি সম্ভাব্য ভূমিকা থাকতে হবে :
pt_pt: As aplicações podem ter um qualquer número de membros na equipa com 4 papéis possíveis:
sr: Апликације могу имати било који број чланова тима са 4 могуће улоге:

source: Can manage all aspects of the app's listing, including adding and removing other team members
bn_bd: তালিকাভুক্ত অ্যাপগুলু সব দিক পরিচালনা করতে পারেন, অন্যান্য দলের সদস্যদের যোগ এবং অপসারণ সহ
pt_pt: Pode gerir todos os aspetos da listagem pública da aplicação, incluindo adicionar ou remover outros membros da equipa
sr: Могу да управљају свим аспектима листинга апликације, укључујући и додавање и уклањање других чланова тима

source: Can manage all aspects of the app's listing, except for adding and removing other team members and managing payments
bn_bd: তালিকাভুক্ত অ্যাপগুলু সব দিক পরিচালনা করতে পারেন, শুধুমাত্র অন্যান্য দলের সদস্যদের যোগ, অপসারণ এবং পেমেন্ট পরিচালনা ব্যতীত
pt_pt: Pode gerir todos os aspetos da listagem pública da aplicação, exceto adicionar ou remover outros membros da equipa e gerir pagamentos
sr: Може управљати свим аспектима листинга апликације, осим додавања и уклањања других чланова тима и управљања плаћањима

source: Can view the app's settings but cannot make any changes
bn_bd: অ্যাপের সেটিং দেখতে পারবেন কিন্তু কোন পরিবর্তন করতে পারবেন না
pt_pt: Pode ver as definições da aplicação mas não pode fazer quaisquer alterações
sr: Можете видети подешавања апликације али не можете направити било какве промене

source: Can view the app's settings
pt_pt: Pode ver as definições da aplicação
sr: Не могу да прикажем поставке апликације

source: Status & Versions
bn_bd: অবস্থা এবং সংস্করণসমূহ
pt_pt: Estado e versões
sr: Статус и верзија

source: Status
bn_bd: অবস্থা
pt_pt: Estado
sr: Статус

source: Current Status
bn_bd: বর্তমান অবস্থা
pt_pt: Estado atual
sr: Тренутни статус

source: You have <b>delisted</b> this app.
bn_bd: আপনি এই আপ <b>তালিকা থেকে অপসারণ</b> করেছেন।
pt_pt: <b>Removeu</b> esta aplicação da listagem pública.
sr: Ви сте <b>уклонили</b> ову апликацију са листе.

source: This app is <b>incomplete</b>.
bn_bd: এই অ্যাপটি <b>অসম্পূর্ণ</b>।
pt_pt: Esta aplicação está <b>incompleta</b>.
sr: Апликација је <b>непотпуна</b>.

source: This app has been <b>disabled by Mozilla</b>.
bn_bd: এই অ্যাপটি <b>মোজিলা কতৃক বন্ধ রয়েছে</b>।
pt_pt: Esta aplicação foi <b>desativada pela Mozilla</b>.
sr: Апликација је онемогућена од стране <b>Mozilla-е</b>.

source: Your app was disabled because it is missing content ratings. It will automatically be re-enabled after <a href="%(ratings_url)s">obtaining content ratings</a>.
pt_pt: A sua aplicação foi desativada por não ter classificação de conteúdo. Será automaticamente reativada depois de <a href="%(ratings_url)s">obtidas as classificações de conteúdo</a>.
sr: Ваша апликација је онемогућена зато што јој недостају оцене садржаја. Биће аутоматски поново омогућена након <a href="%(ratings_url)s">добијања оцене садржаја</a>.

source: This app has been <b>banned on Marketplace</b>.
pt_pt: Esta aplicação foi <b>banida do Marketplace</b>.
sr: Апликација је <b>банована на Marketplace-у</b>.

source: Your app was banned by a site administrator. If you have any questions, please <a href="%(support_url)s"> contact us</a>.
pt_pt: A sua aplicação foi banida por um administrador do site. Se tiver questões, por favor <a href="%(support_url)s">contacte-nos</a>.
sr: Ваша апликација је банована од стране администратора сајта. Ако имате питања, <a href="%(support_url)s">контактирајте нас</a>.

source: Your app has been <b>blocked by Mozilla</b>.
bn_bd: এই অ্যাপটি <b>মোজিলা কতৃক ব্লক রয়েছে</b>।
pt_pt: A sua aplicação foi <b>bloqueada pela Mozilla</b>.
sr: Вашу апликацију је <b>блокирала Mozilla</b>.

source: Your app was blocked by a site administrator. If you have any questions, please <a href="%(support_url)s"> contact us</a>.
pt_pt: A sua aplicação foi bloqueada por um administrador do site. Se tiver questões, por favor <a href="%(support_url)s">contacte-nos</a>.
sr: Ваша апликација је блокирана од стране администратора сајта. Ако имате питања, <a href="%(support_url)s">контактирајте нас</a>.

source: This app has been <b>rejected</b> by a Firefox Marketplace reviewer.
bn_bd: এই অ্যাপটি ফায়ারফক্স মার্কেটপ্লেস পর্যবেক্ষক কর্তৃক <b> প্রত্যাখ্যান</b> করা হয়েছে।
pt_pt: Esta aplicação foi <b>rejeitada</b> por um revisor do Firefox Marketplace.
sr: Апликацију је <b>одбио</b> Firefox Marketplace рецензент.

source: Version <b>{0}</b> of your app is <b>{1}</b> and <b>Active</b>
bn_bd: সংস্করণ <b>{0}</b> এ তোমার অ্যাপটি <b>{1}</b> and <b>চালু আছে</b>
pt_pt: A versão <b>{0}</b> da sua aplicação está <b>{1}</b> e <b>Ativa</b>
sr: Верзија <b>{0}</b> апликације је <b>{1}</b> и <b>активна</b>

source: Version <b>{0}</b> of your app is <b>{1}</b>
bn_bd: আপনার অ্যাপের <b>{0}</b> সংস্করণটি <b>{1}</b>
pt_pt: A versão <b>{0}</b> da sua aplicação está <b>{1}</b>
sr: Верзија <b>{0}</b> апликације је <b>{1}</b>

source: This app is <b>pending review</b> by a Firefox Marketplace reviewer.
bn_bd: ফায়ারফক্স মার্কেটপ্লেসের একজন রিভিউয়ার কতৃক এই অ্যাপটির <b>রিভিউ পেন্ডিং এ রয়েছে </b>।
pt_pt: Esta aplicação está <b>a aguardar a revisão</b> de um revisor do Marketplace do Firefox.
sr: Апликација <b>чека на преглед</b> од стране Firefox Marketplace рецензента.

source: You will receive an email when the review is complete.
bn_bd: রিভিউ সম্পূর্ণ হলে আপনি একটি মেইল পাবেন।
pt_pt: Você receberá um email quando a análise estiver completa.
sr: Ви ћете добити е-пошту кад се преглед заврши.

source: This app is <b>published</b>.
bn_bd: এই অ্যাপটি<b>প্রকাশিত</b>
pt_pt: Esta aplicação está <b>publicada</b>.
sr: Апликација је <b>објављена</b>.

source: Your app has been <b>approved</b> and is currently <b>unlisted</b>.
bn_bd: আপনার অ্যাপটি <b>অনুমোদিত</b> এবং এখন এটি <b>তালিকাবহির্ভূত</b>।
pt_pt: A sua aplicação foi <b>aprovada</b> e neste momento <b>não está listada</b>.
sr: Ваша апликација је <b>одобрена</b> и тренутно је <b>нераспоређена</b>.

source: Only those with the following URL can view and install this app:<br> <a href="%(app_url)s">%(app_url)s</a>.
bn_bd: শুধুমাত্র তারাই এই অ্যাপটিকে দেখতে এবং ইন্সটল করতে পারবে যারা এই URL টিকে অনুসরণ করছে:<br> <a href="%(app_url)s">%(app_url)s</a>।
pt_pt: Apenas os utilizadores com a seguinte URL podem ver e instalar esta aplicação:<br> <a href="%(app_url)s">%(app_url)s</a>.
sr: Само они са следећим URL могу да виде и инсталирају ову апликацију:<br> <a href="%(app_url)s">%(app_url)s</a>.

source: Your app has been <b>approved</b> and is currently only visible to team members.
bn_bd: আপনার অ্যাপটি<b>অনুমোদিত</b>হয়েছে এবং বর্তমানে শুধুমাত্র দলের সদস্যরা দেখতে পারছে।
pt_pt: A sua aplicação foi <b>aprovada</b> e neste momento apenas é visível a membros da equipa.
sr: Ваша апликација је <b>одобрена </b> и тренутно је видљива само члановима тима.

source: Only <b>team members</b> with the following URL can view and install this app:<br> <a href="%(app_url)s">%(app_url)s</a>.
pt_pt: Apenas os <b>membros da equipa</b> com a seguinte URL podem ver e instalar esta aplicação:<br> <a href="%(app_url)s">%(app_url)s</a>.
sr: Само <b>чланови тима</b> са следећим URL могу да виде и да инсталирају ову апликацију:<br> <a href="%(app_url)s">%(app_url)s</a>.

source: Learn about Review Criteria for apps
pt_pt: Saiba mais sobre os critérios de revisão de aplicações
sr: Сазнајте више о критеријумима за разматрање апликације

source: Update App Visibility
pt_pt: Atualizar visibilidade da aplicação
sr: Ажурирај видљивост апликације

source: Reviewed by <b>%(reviewer)s</b>
bn_bd: <b>%(reviewer)s</b> কর্তৃক পর্যালোচিত
pt_pt: Analisado por <b>%(reviewer)s</b>
sr: Прегледао <b>%(reviewer)s</b>

source: Once you have addressed these concerns, you may <a href="%(resubmit_url)s">resubmit your app below</a>.
pt_pt: Depois de resolver estes problemas, pode <a href="%(resubmit_url)s">enviar novamente a sua aplicação em baixo</a>.
sr: Једном када решите ове проблеме, можете <a href="%(resubmit_url)s">поново послати Вашу апликацију испод</a>.

source: Once you have addressed these concerns, you may resubmit your app below.
pt_pt: Submeter aplicação novamente
sr: Једном када решите ове проблеме, можете поново послати апликацију испод.

source: Resubmit App
bn_bd: অ্যাপ পুনরায় জমা দিন
pt_pt: Submeter novamente a aplicação
sr: Поново поднеси апликацију

source: You must <a href="%(ratings_url)s">obtain content ratings</a> before resubmitting your app.
bn_bd: আপনার অ্যাপ্লিকেশন পুনঃজমার আগে আপনাকে <a href="%(ratings_url)s">কন্টেন্ট রেটিং প্রাপ্ত</a> হতে হবে।
pt_pt: Deve <a href="%(ratings_url)s">obter classificações de conteúdo</a> antes de voltar a submeter a sua aplicação.
sr: Морате <a href="%(ratings_url)s">добити оцене садржаја</a> пре поновног подношења апликације.

source: Packaged Versions
bn_bd: প্যাকেজ সংস্করণসমূহ
pt_pt: Versões empacotadas
sr: Упакована верзија

source: Submission date
bn_bd: জমার তারিখ
pt_pt: Data de submissão
sr: Датум подношења

source: Disabled
bn_bd: বন্ধ করা হয়েছে
pt_pt: Desativado
sr: Онемогућен

source: Download
bn_bd: ডাউনলোড
pt_pt: Descarregar
sr: Преузми

source: Make Active
bn_bd: সক্রিয় করো
pt_pt: Tornar ativa
sr: Направи активним

source: Upload New Version
bn_bd: নতুন সংস্করণ আপলোড করুন
pt_pt: Enviar uma nova versão
sr: Отпреми нову верзију

source: Upload a new version of this packaged app. New versions must be reviewed before they will be available for installation.
pt_pt: Enviar uma nova versão desta aplicação empacotada. Novas versões têm de ser revistas antes de serem disponibilizadas para instalação.
sr: Отпремите нову верзију ове упаковане апликације . Нове верзије морају бити прегледане пре него што ће бити на располагању за инсталацију.

source: Remember to update the app's <a href="%(ratings_url)s">content ratings</a> if a large portion of the app's content has changed.
bn_bd: অ্যাপটির একটি বড় অংশ পরিবর্তন করতে হলে অ্যাপ এর <a href="%(ratings_url)s">কন্টেন্ট রেটিংস</a>টি মনে করে হালনাগাদ করে নিতে হবে।
pt_pt: Lembre-se de atualizar as <a href="%(ratings_url)s">classificações de conteúdo</a> da aplicação se uma parte significativa do conteúdo da aplicação foi alterado.
sr: Запамтите да ажурирате <a href="%(ratings_url)s">оцене садржаја</a> апликације ако је већи део садржаја апликације промењен.

source: Continue
bn_bd: চালিয়ে যান
pt_pt: Continuar
sr: Настави

source: Low-Memory Devices
bn_bd: লো-মেমোরি ডিভাইস
pt_pt: Dispositivos com pouca memória
sr: Уређаји који имају мало меморије

source: Your app is shown on <a href="https://developer.mozilla.org/Apps/Build/Performance/Apps_for_low-memory_Firefox_OS_devices" target="_blank">low-memory devices</a>. If you want to stop showing your app on low-memory devices <a href="%(support_url)s">contact us</a>.
pt_pt: A sua aplicação é apresentada em <a href="https://developer.mozilla.org/Apps/Build/Performance/Apps_for_low-memory_Firefox_OS_devices" target="_blank">dispositivos com pouca memória</a>. Se quiser parar de apresentar a sua aplicação em dispositivos com pouca memória, <a href="%(support_url)s">contacte-nos</a>.
sr: Апликација је приказана на <a href="https://developer.mozilla.org/Apps/Build/Performance/Apps_for_low-memory_Firefox_OS_devices" target="_blank">уређајима са мало меморије</a>. Ако желите да престанете да је приказујете на уређајима са мало меморије <a href="%(support_url)s">контактирајте нас</a>.

source: List App
bn_bd: অ্যাপ তালিকা
pt_pt: Listar aplicação
sr: Стави апликацију на листу

source: Delist App
bn_bd: তালিকা হতে অ্যাপ অপসারণ করুন
pt_pt: Remover aplicação da listagem pública
sr: Уклони апликацију са листе

source: Your app's listing is disabled and will not appear in the Firefox Marketplace. You may re-list it at any time.
pt_pt: A listagem pública da sua aplicação está desativada e não aparecerá no Marketplace do Firefox. Pode voltar a listar a aplicação a qualquer momento.
sr: Ваш листинг апликација је онемогућен и неће се појавити на Firefox Marketplace-у. Можете га поново навести у било ком тренутку.

source: Delisting your app will prevent it from appearing anywhere in the Marketplace.
pt_pt: Remover a sua aplicação da listagem pública impedirá que ela apareça em qualquer lugar no Marketplace.
sr: Уклањање апликације са листе ће спречити њено појављивање било где на Marketplace-у.

source: Delete App
bn_bd: অ্যাপ মুছুন
pt_pt: Eliminar aplicação
sr: Избриши апликацију

source: Deleting your app will permanently delete it from the site. <strong>There is no going back.</strong>
bn_bd: অ্যাপ টি মুছে ফেললে তা স্থায়ীভাবে সাইট থেকে মুছে যাবে। <strong>আপনি তা এর ফিরে পাবেন না।</strong>
pt_pt: Ao eliminar a sua aplicação esta será removida permanentemente do site. <strong>Esta ação não pode ser anulada.</strong>
sr: Уклањање апликације са листе ће је трајно избрисати са сајта. <strong>Након тога нема повратка.</strong>

source: Blocklist App
bn_bd: অ্যাপ্লিকেশন ব্লকলিস্ট
pt_pt: Bloquear aplicação
sr: Блокирај апликацију

source: Blocklisting an app will upgrade the users to a special version which will make the app unusable on their Firefox OS devices. This will also remove this app from public pages until a new version is submitted and approved. These changes cannot be undone. Please proceed with caution.
pt_pt: Bloquear uma aplicação irá atualizar os utilizadores para uma versão especial que tornará a aplicação inutilizável nos seus dispositivos Firefox OS. Isto irá remover também esta aplicação de páginas públicas até que uma nova versão seja submetida e aprovada. Estas alterações não podem ser anuladas. Por favor, proceda com cuidado.
sr: Блокирањем неке апликације ће унапредити корисника на специјалну верзију која ће учинити апликацију недоступном на њиховим Firefox OS уређајима. Ово ће такође уклонити апликацију са јавних страница све док нова верзија не буде пријављена и одобрена. Ове промене се не могу поништити. Наставите са опрезом.

source: Blocklist
bn_bd: ব্লকলিস্ট
pt_pt: Lista de bloqueados
sr: Листа блокираних апликација

source: Are you sure you wish to delist your app?
bn_bd: আপনি আপনার অ্যাপ্লিকেশন তালিকা বহির্ভূত করতে চান, আপনি কি নিশ্চিত?
pt_pt: Tem a certeza que pretende remover a sua aplicação da listagem pública?
sr: Да ли сте сигурни да желите да избришете са листе апликацију?

source: or
bn_bd: অথবা
pt_pt: ou
sr: или

source: Cancel
bn_bd: বাতিল
pt_pt: Cancelar
sr: Откажи

source: Delete Version &quot;{version}&quot;
bn_bd: মুছে ফেলা &quot;{version}&quot;
pt_pt: Eliminar versão &quot;{version}&quot;
sr: Избриши верзију &quot;{version}&quot;

source: Deleting the only version will result in the following:
bn_bd: শুধুমাত্র নিম্নলিখিত ফলাফল থেকে সংস্করণ মুছে ফেলতে হবে:
pt_pt: Eliminar a única versão irá resultar no seguinte:
sr: Брисање једине верзије ће резултовати:

source: the app status will be marked as &quot;incomplete&quot;
bn_bd: অ্যাপ্লিকেশন &quot;incomplete&quot; অবস্থা হিসাবে চিহ্নিত করা হবে
pt_pt: o estado da aplicação será marcado como &quot;incompleto&quot;
sr: ова апликација је забележена као &quot;непотпуна&quot;

source: the app will be removed from our review queue
bn_bd: অ্যাপ্লিকেশন আমাদের পর্যালোচনা সারি থেকে সরিয়ে ফেলা হবে
pt_pt: a aplicação será removida da fila de revisão
sr: апликација ће бити уклоњена из нашег реда за разматрање

source: the app will not be listed in our public pages
bn_bd: অ্যাপ্লিকেশন আমাদের পাবলিক পাতায় তালিকাভুক্ত হবে না
pt_pt: a aplicação não será listada nas nossas páginas públicas
sr: апликација неће бити наведена у нашим јавним страницама

source: These changes cannot be undone.
bn_bd: এই পরিবর্তনটি অপরিবর্তনীয়!
pt_pt: Essas alterações não podem ser desfeitas.
sr: Ове промене се не могу поништити.

source: Are you sure you wish to delete this version?
bn_bd: আপনি এই সংস্করণ মুছে ফেলতে ইচ্ছুক আপনি কি নিশ্চিত?
pt_pt: Tem a certeza que deseja eliminar esta versão?
sr: Да ли сте сигурни да желите да избришете ову верзију?

source: Delete Version
bn_bd: সংস্করণ মুছে ফেলুন
pt_pt: Eliminar versão
sr: Избриши верзију

source: Version Notes
bn_bd: সংস্করণ নোট
pt_pt: Notas da versão
sr: Белешке о верзији

source: Information about changes in this release, new features, known bugs, and other useful information specific to this release/version. This information is also shown in the Apps Manager when updating.
pt_pt: Informações sobre alterações nesta versão, novos recursos, bugs conhecidos e outras informações úteis específicas desta versão. Estas informações também serão apresentadas no Gestor de Aplicações durante a atualização.
sr: Информације о променама у овом издању, новим могућностима, познатим грешкама и друге корисне информације које су специфичне за ово издање/верзију. Ова информација је такође приказана у Apps Manager-у приликом ажурирања.

source: Notes for Reviewers
bn_bd: পর্যালোচকের জন্য নোট
pt_pt: Notas para revisores
sr: Напомене за рецензенте
