Repository: washort/zamboni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn_bd, pt_pt, sr

source: This IARC certificate is already being used for another app. Please create a new IARC Ratings Certificate.
bn_bd: এই IARC সার্টিফিকেট ইতিমধ্যেই অন্য অ্যাপ্লিকেশনের জন্য ব্যবহৃত হচ্ছে। অনুগ্রহ করে একটি নতুন IARC রেটিং সার্টিফিকেট তৈরি করুন।
pt_pt: Este certificado IARC já está a ser utilizado por outra aplicação. Por favor crie um novo certificado de classificações IARC.
sr: Овај IARC сертификат је већ употребљен за другу апликацију. Направите нови IARC Ratings сертификат.

source: Invalid submission ID or security code.
bn_bd: অকার্যকর সাবমিশন আইডি অথবা নিরাপত্তা কোড।
pt_pt: ID de submissão ou código de segurança inválido.
sr: Неисправан ID за подношење или сигурносна лозинка.

source: App Price
bn_bd: অ্যাপ্লিকেশন মূল্য
pt_pt: Preço da aplicação
sr: Цена апликације

source: Free (with in-app payments)
bn_bd: বিনামূল্যে (অ্যাপ্লিকেশন পেমেন্ট এর সঙ্গে)
pt_pt: Gratuito (com compras na aplicação)
sr: Бесплатно (уз плаћање унутар апликације)

source: Promotional Pricing
bn_bd: প্রোমোশনাল মূল্য
pt_pt: Preço promocional
sr: Промотивне цене

source: Only supports carrier billing
bn_bd: শুধু ক্যারিয়ার বিলিং সমর্থন করে
pt_pt: Apenas suporta pagamentos através da operadora
sr: Подржава само наплату преко оператера

source: Only supports credit-card billing
bn_bd: শুধু ক্রেডিট কার্ড বিলিং সমর্থন করে
pt_pt: Apenas suporta pagamentos através de cartão de crédito
sr: Подржава само наплату кредитном картицом

source: Supports all billing methods
bn_bd: সব বিলিং পদ্ধতি সমর্থন করে
pt_pt: Suporta todos os métodos de pagamento
sr: Подржава све методе плаћања

source: If app is Free, in-app payments must be enabled
bn_bd: যদি অ্যাপ্লিকেশন বিনামূল্যে হয়, অ্যাপ্লিকেশন পেমেন্ট সক্রিয় করা আবশ্যক
pt_pt: Se a aplicação é gratuita, as compras na aplicação devem estar ativas
sr: Ако је апликација бесплатна, плаћања у оквиру апликације морају бити омогућена

source: Not a valid choice
bn_bd: একটি কার্যকর পছন্দ হয় নি
pt_pt: Não é uma escolha válida
sr: Није валидан избор

source: This is a paid upgrade of
bn_bd: এটি একটি পেইড আপগ্রেড
pt_pt: Esta é uma atualização paga de
sr: Ово је плаћена надоградња

source: Not an upgrade
bn_bd: আপগ্রেড হয় নি
pt_pt: Não é uma atualização
sr: Није надоградња

source: Bank Account Holder Name
pt_pt: Nome do proprietário da conta
sr: Име власника банковног рачуна

source: Company Name
bn_bd: কোম্পানির নাম
pt_pt: Nome da empresa
sr: Име компаније

source: Vendor Name
bn_bd: বিক্রেতার নাম
pt_pt: Nome do fornecedor
sr: Име продавца

source: Financial Email
bn_bd: অর্থনৈতিক ইমেইল
pt_pt: E-mail financeiro
sr: Финансијска е-пошта

source: Administrative Email
bn_bd: প্রশাসনিক ইমেইল
pt_pt: E-mail administrativo
sr: Административна е-пошта

source: Support Email
bn_bd: সহায়তাকারী ইমেইল
pt_pt: E-mail de apoio
sr: Е-пошта подршке

source: Address
bn_bd: ঠিকানা
pt_pt: Endereço
sr: Адреса

source: Address 2
bn_bd: ঠিকানা ২
pt_pt: Endereço 2
sr: Адреса 2

source: City/Municipality
bn_bd: শহর/পৌরসভা
pt_pt: Cidade/Município
sr: Град/општина

source: State/Province/Region
bn_bd: রাজ্য/প্রদেশ/অঞ্চল
pt_pt: Estado/Província/Região
sr: Држава/покрајина/регион

source: Zip/Postal Code
bn_bd: জিপ/পোস্টাল কোড
pt_pt: Código postal
sr: Поштански број

source: Phone
bn_bd: ফোন
pt_pt: Telefone
sr: Телефон

source: I prefer to be paid in
bn_bd: আমি পেইড করতে পছন্দ করি
pt_pt: Eu prefiro ser pago em
sr: Желим да будем плаћен у

source: VAT Number
bn_bd: ভ্যাট নম্বর
pt_pt: Número do IVA
sr: VAT број

source: Bank Account Number
bn_bd: ব্যাংক অ্যাকাউন্ট নম্বর
pt_pt: Número da conta bancária
sr: Број банковног рачуна

source: SWIFT code
bn_bd: SWIFT কোড
pt_pt: Código SWIFT
sr: SWIFT код

source: Bank Name
bn_bd: ব্যাংক নাম
pt_pt: Nome do banco
sr: Име банке

source: Bank Address
bn_bd: ব্যাংক ঠিকানা
pt_pt: Endereço do banco
sr: Адреса банке

source: Bank Address 2
bn_bd: ব্যাংক ঠিকানা ২
pt_pt: Endereço do banco 2
sr: Адреса банке 2

source: Bank City/Municipality
bn_bd: ব্যাংক শহর/পৌরসভা
pt_pt: Cidade/município do banco
sr: Град/општина банке

source: Bank State/Province/Region
bn_bd: ব্যাংক রাজ্য/প্রদেশ/অঞ্চল
pt_pt: Estado/província/região do banco
sr: Држава/покрајина/регион банке

source: Bank Zip/Postal Code
bn_bd: ব্যাংক জিপ/পোস্টাল কোড
pt_pt: Código postal do banco
sr: Поштански број банке

source: Bank Country
bn_bd: ব্যাংক দেশ
pt_pt: País do banco
sr: Држава банке

source: Account Name
bn_bd: অ্যাকাউন্ট নাম
pt_pt: Nome da conta
sr: Име налога

source: Payment Account
bn_bd: পেমেন্ট অ্যাকাউন্ট
pt_pt: Conta de pagamento
sr: Платни рачун

source: You cannot remove a payment account from an app.
bn_bd: আপনি একটি অ্যাপ থেকে পেমেন্ট অ্যাকাউন্ট অপসারণ করতে পারবেন না।
pt_pt: Não pode remover uma conta de pagamento de uma aplicação.
sr: Не можете уклонити налог за плаћање са апликације.

source: You are not permitted to change payment accounts.
bn_bd: পেমেন্ট অ্যাকাউন্ট পরিবর্তন করার জন্য আপনি অনুমোদিত নন।
pt_pt: Não tem permissão para alterar contas de pagamento.
sr: Није дозвољено да промените рачуне за плаћања.

source: Account name
bn_bd: অ্যাকাউন্ট নাম
pt_pt: Nome da conta
sr: Име налога

source: Name
bn_bd: নাম
pt_pt: Nome
sr: Име

source: Email
bn_bd: ইমেইল
pt_pt: Correio eletrónico
sr: Е-пошта

source: No payment account set up for that app
bn_bd: এই অ্যাপের জন্য কোনো পেমেন্ট একাউন্ট নেই
pt_pt: Nenhuma conta de pagamento definida para esta aplicação
sr: Рачун за уплату није подешен за ту апликацију

source: Developers
bn_bd: ডেভেলপার
pt_pt: Programadores
sr: Аутори

source: My Submissions
bn_bd: আমার সাবমিশন সমূহ
pt_pt: As minhas submissões
sr: Моје доставе

source: Donate to {0}
pt_pt: Doar para {0}
sr: Донирај {0}

source: Review
bn_bd: রিভিউ
pt_pt: Análise
sr: Коментар

source: Version {0}
bn_bd: সংস্করণ {0}
pt_pt: Versão {0}
sr: Верзија {0}

source: Reference Implementation
bn_bd: রেফারেন্স বাস্তবায়ন
pt_pt: Implementação de referência
sr: Референтна имплементација

source: No manifest was found at that URL. Check the address and try again.
bn_bd: এই ঠিকানায় কোন ম্যানিফেস্ট খুঁজে পাওয়া যায় নি। ঠিকানা পুনরায় পরীক্ষা করুন এবং আবার চেষ্টা করুন।
pt_pt: Nenhum manifesto foi encontrado nessa URL. Verifique o endereço e tente novamente.
sr: Није пронађен манифест на овој адреси. Проверите адресу и покушајте поново.

source: Manifests must be served with the HTTP header "Content-Type: application/x-web-app-manifest+json". See %s for more information.
bn_bd: ম্যানিফেস্ট অবশ্যই HTTP হেডারের সাথে সার্ভ করতে হবে "Content-Type: application/x-web-app-manifest+json"। আরও তথ্যের জন্য %s দেখুন।
pt_pt: Os manifestos devem ser servidos com o cabeçalho HTTP "Content-Type: application/x-web-app-manifest+json". Consulte %s para mais informações.
sr: Манифести морају да имају HTTP заглавље "Content-Type: application/x-web-app-manifest+json". Погледајте %s за више информација.

source: Your manifest must be less than %s bytes.
bn_bd: আপনার ম্যানিফেস্ট অবশ্যই %s বাইটের কম হতে হবে।
pt_pt: O seu manifesto tem de ter pelo menos %s bytes.
sr: Манифест мора бити мањи од %s бајтова.

source: Your manifest file was not encoded as valid UTF-8.
bn_bd: আপনার ম্যানিফেস্ট ফাইল কার্যকর UTF-8 এ এনকোডেড নয়।
pt_pt: O seu ficheiro de manifesto não foi codificado como UTF-8 válido.
sr: Ваша манифест датотека није енкодирана као валидан UTF-8.

source: The manifest's encoding does not match the charset provided in the HTTP Content-Type.
bn_bd: HTTP Content-Type এ প্রদান করা অক্ষরসেট ম্যানিফেস্ট এনকোডিং এর সাথে মেলে না।
pt_pt: A codificação do manifesto não corresponde à codificação fornecida no cabeçalho HTTP Content-Type.
sr: Кодирање манифеста не одговара шеми кодирања која је обезбеђен у HTTP Content-Type.

source: and
bn_bd: এবং
pt_pt: e
sr: и

source: {region} region added to the Firefox Marketplace
bn_bd: {region} অঞ্চল ফায়ারফক্স মার্কেটপ্লেসে যোগ করা হয়েছে
pt_pt: Região {region} adicionada ao Firefox Marketplace
sr: {region} регион је додат на Firefox Marketplace

source: New regions added to the Firefox Marketplace
bn_bd: নতুন অঞ্চল ফায়ারফক্স মার্কেটপ্লেসে যোগ করা হয়েছে
pt_pt: Novas regiões adicionadas ao Firefox Marketplace
sr: Нови региони су додати на Firefox Marketplace

source: Video support not enabled.
bn_bd: ভিডিও সাপোর্ট সক্রিয় নেই।
pt_pt: O suporte a vídeos não foi ativado.
sr: Видео подршка није омогућена.

source: Icons must be either PNG or JPG.
bn_bd: আইকন PNG বা JPG হতে হবে।
pt_pt: Os ícones devem ser PNG ou JPG.
sr: Иконице морају бити или PNG или JPG формата.

source: Images must be either PNG or JPG.
bn_bd: ইমেজ PNG বা JPG হতে হবে।
pt_pt: As imagens devem ser PNG ou JPG.
sr: Слике морају бити или PNG или JPG формата.

source: Icons cannot be animated.
bn_bd: আইকন অ্যানিমেটেড করা যাবে না।
pt_pt: Os ícones não podem ser animados.
sr: Иконице не могу бити покретне.

source: Images cannot be animated.
bn_bd: ইমেজ অ্যানিমেটেড করা যাবে না।
pt_pt: As imagens não podem ser animadas.
sr: Слике не могу бити покретне.

source: Please use files smaller than %s.
bn_bd: অনুগ্রহপূর্বক %s এর চেয়ে ছোট ফাইল ব্যবহার করুন।
pt_pt: Por favor, utilize ficheiros menores que %s.
sr: Користите датотеке мање од %s.

source: Icon could not be opened.
bn_bd: আইকন খোলা যাবে না।
pt_pt: O ícone não pôde ser aberto.
sr: Иконица није могла да се отвори.

source: Preview could not be opened.
bn_bd: প্রিভিউ চালু করা যায়নি।
pt_pt: A pré-visualização não pôde ser aberta.
sr: Приказ није могао бити отворен.

source: Promo image could not be opened.
pt_pt: Não foi possível abrir a imagem de promoção.
sr: Промотивна слика се не може отворити.

source: Icons must be at least 128px by 128px.
bn_bd: আইকন কমপক্ষে 128px by 128px হতে হবে।
pt_pt: Os ícones devem ter pelo menos 128px por 128px.
sr: Иконице морају бити најмање 128px по 128px.

source: Icons must be square.
bn_bd: আইকন স্কয়ার হতে হবে।
pt_pt: Os ícones devem ser quadrados.
sr: Иконице морају бити коцкасте.

source: App previews must be at least {0}px by {1}px or {1}px by {0}px.
bn_bd: অ্যাপ প্রিভিউ কমপক্ষে {0}px by {1}px বা {1}px by {0}px হতে হবে।
pt_pt: Pré-visualizações de aplicações devem ter pelo menos {0}px por {1}px ou {1}px por {0}px.
sr: Приказ апликације мора бити барем {0}px пута {1}px или {1}px пута {0}px.

source: Paid apps cannot be deleted. Disable this app instead.
bn_bd: ক্রয়যোগ্য অ্যাপ মুছে ফেলা যাবে না। পরিবর্তে এই অ্যাপ নিস্ক্রিয় করুন।
pt_pt: Aplicações pagas não podem ser eliminadas. Em vez disso, desative esta aplicação.
sr: Плаћене апликације не могу бити обрисане. Онемогућите их.

source: App deleted.
bn_bd: অ্যাপ মুছে ফেলা হয়েছে।
pt_pt: Aplicação eliminada.
sr: Апликација је избрисана.

source: Password was incorrect. App was not deleted.
bn_bd: পাসওয়ার্ড ভুল ছিল। অ্যাপ মুছে ফেলা হয় নি।
pt_pt: A palavra-passe não está correta. A aplicação não foi eliminada.
sr: Лозинка је нетачна. Апликација није обрисана.

source: App successfully resubmitted.
bn_bd: অ্যাপ সফলভাবে পুনরায় জমা হয়েছে।
pt_pt: A aplicação foi resubmetida com sucesso.
sr: Апликација је успешно поново послата.

source: New version successfully added.
bn_bd: নতুন সংস্করণ সফলভাবে যোগ করা হয়েছে।
pt_pt: Nova versão adicionada com sucesso.
sr: Нова верзија је успешно додата.

source: Changes successfully saved.
bn_bd: পরিবর্তন সফলভাবে সংরক্ষিত হয়েছে।
pt_pt: Alterações guardadas com sucesso.
sr: Измене су успешно сачуване.

source: Congratulations, your app submission is now complete and will be reviewed shortly!
bn_bd: অভিনন্দন, আপনার অ্যাপ্লিকেশন সাবমিশন এখন সম্পূর্ণ হয়েছে এবং খুব শীঘ্রই পর্যালোচনা করা হবে!
pt_pt: Parabéns, a sua submissão da aplicação está agora concluída e será revista em breve.
sr: Честитамо, ваше подношење апликације је завршено и убрзо ће бити прегледана!

source: Content ratings successfully saved.
bn_bd: কন্টেন্ট রেটিং সফলভাবে সংরক্ষিত হয়েছে।
pt_pt: As classificações de conteúdo foram guardadas com sucesso.
sr: Оцене садржаја су успешно снимљене.

source: Version successfully edited.
bn_bd: সংস্করণ সফলভাবে সম্পাদিত হয়েছে।
pt_pt: Versão editada com sucesso.
sr: Верзија је успешно измењена.

source: Version successfully made active.
bn_bd: সংস্করণ সফলভাবে সক্রিয় করা হয়েছে
pt_pt: A versão for marcada como ativa com sucesso.
sr: Активна верзија је успешно направљена.

source: Version "{0}" deleted.
bn_bd: "{0}" সংস্করণটি মুছে ফেলা হয়েছে।
pt_pt: Versão "{0}" eliminada.
sr: Верзија "{0}" је избрисана.

source: There was an error with the submission.
bn_bd: সাবমিশনে কোন ত্রুটি ছিলো।
pt_pt: Ocorreu um erro com a submissão.
sr: Дошло је до грешке са доставом.

source: An error occurred validating the manifest.
pt_pt: Ocorreu um erro ao validar o manifesto.
sr: Десила се грешка током валидације манифеста.

source: There was an error uploading your preview.
bn_bd: আপনার প্রিভিউ আপলোডে কোন ত্রুটি ছিলো।
pt_pt: Ocorreu um erro ao enviar a sua pré-visualização.
sr: Дошло је до грешке приликом отпремања прегледа.

source: Terms of service accepted.
bn_bd: সেবাগ্রহণের শর্তাবলী গৃহীত হয়েছে।
pt_pt: Os termos de serviço foram aceitos.
sr: Услови коришћења су прихваћени.

source: Users with the admin role cannot use the API.
bn_bd: অ্যাডমিন অধিকার প্রাপ্ত ব্যবহারকারীরা এই API ব্যবহার করতে পারবে না।
pt_pt: Utilizadores com o papel de administradores não podem utilizar a API.
sr: Корисници са улогом админа не могу да користе API-је.

source: No such API key.
bn_bd: এমন API key নেই।
pt_pt: Essa chave de API não existe.
sr: Не постоји такав API кључ.

source: New API key generated.
bn_bd: নতুন API key উৎপন্ন হয়েছে।
pt_pt: Nova chave de API gerada.
sr: Нови API кључ је генерисан.

source: Created blocklisted version.
bn_bd: ব্লকলিস্টেড সংস্করণ তৈরি হয়েছে।
pt_pt: Versão de lista de bloqueios criada.
sr: Направљена је блокирана верзија.

source: App already blocklisted.
bn_bd: অ্যাপটি ইতিমধ্যে ব্লকলিস্টে রয়েছে।
pt_pt: A aplicação já está na lista de bloqueios.
sr: Апликација је већ блокирана.

source: We encountered a problem connecting to the payment server.
bn_bd: আমরা পেমেন্ট সার্ভারের সাথে সংযোগ করতে একটি সমস্যার সম্মুখীন হয়েছি।
pt_pt: Encontrámos um problema ao estabelecer ligação com o servidor de pagamentos.
sr: Наишли смо на проблем при повезивање на сервер за плаћање.

source: All
bn_bd: সকল
pt_pt: Tudo
sr: Све

source: Credit card
bn_bd: ক্রেডিট কার্ড
pt_pt: Cartão de crédito
sr: Кредитна картица

source: Carrier
bn_bd: বাহক
pt_pt: Operador
sr: Оператер

source: A server error occurred when retrieving the application key.
bn_bd: অ্যাপ্লিকেশন কী খুঁজে আনার সময় একটি সার্ভার ত্রুটি ঘটেছে।
pt_pt: Ocorreu um erro no servidor ao obter a chave da aplicação.
sr: Десила се грешка на серверу приликом преузимања кључа апликације.

source: Secret was reset successfully.
bn_bd: গোপনতা সফলভাবে রিসেট করা হয়েছে।
pt_pt: O segredo foi reposto com sucesso.
sr: Тајна је успешно обновљена.

source: Key and secret were created successfully.
bn_bd: কী এবং গোপনতা সফলভাবে তৈরি হয়েছে।
pt_pt: A chave e segredo foram criados com sucesso.
sr: Кључ и тајна су успешно направљени.

source: Your app is not configured for in-app payments.
bn_bd: আপনার অ্যাপ ইন-অ্যাপ পেমেন্টের জন্য কনফিগার করা হয়নি।
pt_pt: A sua aplicação não está configurada para compras na aplicação.
sr: Ваша апликација није подешена за плаћање у оквиру апликације.

source: No payment account for this app.
bn_bd: এই অ্যাপের জন্য কোন পেমেন্ট অ্যাকাউন্ট নেই।
pt_pt: Nenhuma conta de pagamento para esta aplicação.
sr: Нема рачуна за уплату за ову апликацију.

source: To access the Marketplace API, create an OAuth key pair using the form below.
bn_bd: মার্কেটপ্লেস API অ্যাকসেস করার জন্য, নিচের ফর্ম ব্যবহার করে এক জোড়া OAuth কী তৈরি করুন।
pt_pt: Para aceder à API do Marketplace, crie um par de chaves OAuth utilizando o formulário em baixo.
sr: Да бисте приступили Marketplace API-ју, направите OAuth кључ користећи форму испод.

source: To access the Marketplace API, accept the <a href="%(terms)s">terms of service</a> and create an OAuth key pair using the form below.
bn_bd: মার্কেটপ্লেস API অ্যাকসেস করার জন্য, <a href="%(terms)s">সেবার শর্তসমূহ</a> মেনে চলুন এবং নিচের ফর্ম ব্যাবহার করে এক জোড়া OAuth কী তৈরি করুন।
pt_pt: Para aceder à API do Marketplace, aceite os <a href="%(terms)s">termos do serviço</a> e crie um par de chaves OAuth utilizando o formulário em baixo.
sr: Да бисте приступили Marketplace API-ју, прихватите <a href="%(terms)s">услове коришћења</a> и направите OAuth кључ користећи форму испод.

source: <p> There are two main uses for the Marketplace API. From another web site using a traditional OAuth flow or from a command line tool. The difference is discussed in the <a href="https://firefox-marketplace-api.readthedocs.org/en/latest/topics/authentication.html#oauth">Marketplace documentation</a>. Any testing should occur on the <a href="https://marketplace-dev.allizom.org">development server</a> and not the production server. </p>
bn_bd: <p> মার্কেটপ্লেস এপিআই এর দুটি প্রধান ব্যবহার রয়েছে। অন্য ওয়েব সাইট থেকে একটি ঐতিহ্যগত OAuth কী প্রবাহ বা একটি কমান্ড লাইন টুল থেকে ব্যবহার করা হয়। পার্থক্য আলোচনা করা হয় <a href="https://firefox-marketplace-api.readthedocs.org/en/latest/topics/authentication.html#oauth">মার্কেটপ্লেস ডকুমেন্টে</a>। কোন পরীক্ষা উৎপাদন সার্ভারে না ঘটে <a href="https://marketplace-dev.allizom.org">উন্নয়ন সার্ভারে</a> ঘটা উচিত।</p>
pt_pt: <p> Existem dois tipos de utilização principal da API do Marketplace. A partir de outro site web utilizando um fluxo OAuth tradicional ou de uma linha de comandos. A diferença é discutida na <a href="https://firefox-marketplace-api.readthedocs.org/en/latest/topics/authentication.html#oauth">documentação do Marketplace</a>. Quaisquer testes devem ser feitos no <a href="https://marketplace-dev.allizom.org">servidor de desenvolvimento</a> e não no servidor de produção. </p>
sr: <p> Постоје две основне употребе за Marketplace API. Са другог веб сајта користећи традиционални OAuth проток или из командне линије. О разликама је дискутовано у <a href="https://firefox-marketplace-api.readthedocs.org/en/latest/topics/authentication.html#oauth">Marketplace документацији</a>. Свако тестирање би требало да се прикаже на <a href="https://marketplace-dev.allizom.org">развојном серверу</a> а не на продукционом серверу. </p>

source: Client type
bn_bd: ক্রেতার ধরন
pt_pt: Tipo de cliente
sr: Тип корисника

source: Application Name
bn_bd: অ্যাপ্লিকেশনের নাম
pt_pt: Nome da aplicação
sr: Име апликације

source: Redirect URI
bn_bd: রিডাইরেক্ট URL
pt_pt: Endereço de redirecionamento
sr: URI за преусмеравање

source: Create
bn_bd: তৈরি করুন
pt_pt: Criar
sr: Креирај

source: OAuth Keys
bn_bd: OAuth কী সমূহ
pt_pt: Chaves OAuth
sr: OAuth кључеви

source: Key
bn_bd: কী
pt_pt: Chave
sr: Кључ

source: Secret
bn_bd: গোপন
pt_pt: Segredo
sr: Тајна

source: Delete
bn_bd: মুছুন
pt_pt: Apagar
sr: Избриши

source: You currently do not have an API key.
bn_bd: বর্তমানে আপনার কোন API কী নেই।
pt_pt: Atualmente você não possui uma chave da API.
sr: Ви тренутно немате API кључ.

source: OAuth Example
bn_bd: OAuth এর উদাহরণ
pt_pt: Exemplo OAuth
sr: OAuth пример

source: <p>Example using a Python library for the command-line on Mac OS X/Linux using your OAuth credentials:</p>
pt_pt: <p>Exemplo utilizando uma biblioteca Python para a linha de comandos no Mac OS X/Linux utilizando as suas credenciais OAuth:</p>
sr: <p>Пример употребе Python библиотеке за командну линију на Mac OS X/Linux користећи ваша OAuth овлашћења:</p>

source: You must set up <a href="%(next_url)s">%(next_step_name)s</a> before your app can be reviewed or published.
bn_bd: আপনার অ্যাপ রিভিউ অথবা পাবলিশ হওয়ার পূর্বে আপনাকে অবশ্যই <a href="%(next_url)s">%(next_step_name)s</a> সেট করতে হবে।
pt_pt: Deve configurar <a href="%(next_url)s">%(next_step_name)s</a> antes da revisão ou publicação da sua aplicação.
sr: Морате да подесите <a href="%(next_url)s">%(next_step_name)s</a> пре него што апликација може бити прегледана или објављена.

source: You must set up <a href="%(next_url)s">%(next_step_name)s</a>.
bn_bd: আপনাকে অবশ্যই <a href="%(next_url)s">%(next_step_name)s</a> সেট করতে হবে।
pt_pt: Deve configurar <a href="%(next_url)s">%(next_step_name)s</a>.
sr: Морате да подесите <a href="%(next_url)s">%(next_step_name)s</a>.

source: Sign in
bn_bd: সাইন ইন
pt_pt: Iniciar sessão
sr: Пријави се

source: You must sign in to proceed.
bn_bd: এগিয়ে যেতে আপনাকে অবশ্যই সাইন ইন করতে হবে।
pt_pt: Deve iniciar sessão para continuar.
sr: Морате бити пријављени да бисте наставили.

source: Sign in / Sign up
bn_bd: সাইন ইন / সাইন আপ
pt_pt: Iniciar sessão / Registo
sr: Пријави се / Региструј се

source: Message of the Day
bn_bd: আজকের দিনের বার্তা
pt_pt: Mensagem do dia
sr: Порука дана

source: Update Message of the Day
bn_bd: আজকের দিনের বার্তা হালনাগাদ করুন
pt_pt: Atualizar Mensagem do Dia
sr: Ажурирај поруку дана

source: Save
bn_bd: সংরক্ষণ
pt_pt: Guardar
sr: Сачувај

source: Documentation
bn_bd: ডকুমেন্টেশন
pt_pt: Documentação
sr: Документација

source: Testing Apps
bn_bd: অ্যাপ্লিকেশন পরীক্ষাকরণ
pt_pt: Teste de aplicações
sr: Тестирање апликација

source: Submit a New App
bn_bd: নতুন অ্যাপ সাবমিট করুন
pt_pt: Submeter uma nova aplicação
sr: Доставите нову апликацију

source: Authorize Access
bn_bd: প্রবেশ অনুমোদিত
pt_pt: Autorizar acesso
sr: Дозвољени приступ

source: %(app_name)s would like access to your Marketplace account.
bn_bd: %(app_name)s আপনার মার্কেটপ্লেস অ্যাকাউন্টের অ্যাকসেস চায়।
pt_pt: %(app_name)s gostaria de aceder à sua conta do Marketplace.
sr: %(app_name)s би желео да приступи Marketplace налогу.

source: Grant
bn_bd: অনুমোদন
pt_pt: Atribuir
sr: Омогући

source: Deny
bn_bd: অগ্রাহ্য
pt_pt: Negar
sr: Одбиј

source: Firefox Marketplace Developers
bn_bd: ফায়ারফক্স মার্কেটপ্লেস ডেভেলপারগণ
pt_pt: Programadores do Firefox Marketplace
sr: Firefox Marketplace програмери

source: API Reference
bn_bd: API রেফারেন্স
pt_pt: Referência da API
sr: API референца

source: Submit an app
bn_bd: অ্যাপ জমা দিন
pt_pt: Submeter uma aplicação
sr: Поднеси апликацију

source: Sign In
bn_bd: সাইন ইন
pt_pt: Iniciar sessão
sr: Пријави се

source: Settings
bn_bd: সেটিং
pt_pt: Configurações
sr: Поставке

source: Some features are temporarily disabled while we perform website maintenance. We'll be back to full capacity shortly.
bn_bd: যখন আমরা ওয়েবসাইট রক্ষণাবেক্ষণ করছিলাম তখন কিছু ফিচার অস্থায়ীভাবে নিষ্ক্রিয় করা হয়েছিল। আমরা খুব শীঘ্রই পূর্ণ ক্ষমতা নিয়ে ফিরে আসব।
pt_pt: Algumas funcionalidades estão temporariamente desativadas enquanto efetuamos uma manutenção ao sítio web. Voltamos dentro de alguns momentos com todas as funcionalidades.
sr: Неке функције су привремено онемогућене док вршимо одржавање веб сајта. Ми ћемо се вратити у пуном капацитету ускоро.

source: The Terms of Service have changed since you last agreed to them. Please read and agree to the <a href="%(url)s">new terms</a>.
bn_bd: সেবা শর্তসমূহ পরিবর্তিত হয়েছে যখন আপনি তাদের সাথে শেষবার সম্মত হয়েছিলেন। অনুগ্রহ করে পড়ুন এবং সম্মত হউন <a href="%(url)s">নতুন শর্তসমূহ</a>।
pt_pt: Os Termos de serviço mudaram desde a última vez que você concordou com eles. Por favor, leia e aceite os <a href="%(url)s">novos termos</a>.
sr: Услови коришћења су промењени од када сте се последњи пут сложили са њима. Молимо прочитајте и сложите се са <a href="%(url)s">новим условима</a>.

source: Please sign in
bn_bd: অনুগ্রহপূর্বক সাইন ইন করুন
pt_pt: Por favor, identifique-se
sr: Пријавите се

source: Just log in or register with <a href="%(url)s">Firefox Accounts</a> below.
pt_pt: Basta iniciar sessão ou fazer o registo nas <a href="%(url)s">Contas do Firefox</a> abaixo.
sr: Само се пријатите или региструјте са <a href="%(url)s">Firefox налогом</a> испод.

source: Terms and Conditions
bn_bd: শর্তাবলী
pt_pt: Termos e condições
sr: Услови коришћења

source: Printable Version
bn_bd: মুদ্রণযোগ্য সংস্করন
pt_pt: Versão para impressão
sr: Верзија за штампање

source: Additional Marketplace Policies
bn_bd: অতিরিক্ত মার্কেটপ্লেস নীতি
pt_pt: Políticas adicionais do Marketplace
sr: Додатне Marketplace полисе
