Repository: washort/zamboni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn_bd, pt_pt, sr

source: Notifications
bn_bd: নোটিফিকেশন
pt_pt: Notificações
sr: Обавештења

source: The app requires the platform to allow the displaying phone and desktop notifications to the user.
bn_bd: এই অ্যাপটি চলতে ইউজারের ডেক্সটপ নোটিফিকেশন এবং ফোন প্রদর্শন করে এমন প্ল্যাটফর্ম প্রয়োজন।
pt_pt: A aplicação requer que a plataforma permita a apresentação de notificações no telemóvel e computador ao utilizador.
sr: Апликација захтева да платформа дозвољава приказивање телефонских и десктоп обавештења кориснику.

source: Alarms
bn_bd: এলার্ম
pt_pt: Alarmes
sr: Аларми

source: The app requires the platform to provide access to the device alarm settings to schedule notifications and events at specific time.
pt_pt: A aplicação requer que a plataforma forneça acesso às definições de alarme do dispositivo para agendar notificações e eventos a uma hora específica.
sr: Апликација захтева да платформа омогући приступ подешавањима аларма уређаја да би се заказала обавештења и догађаји у одређено време.

source: The app requires the platform to allow the sending of asynchronous HTTP requests without the restrictions of the same-origin policy.
pt_pt: A aplicação requer que a plataforma permita o envio de pedidos HTTP assíncronos sem política de restrições de mesma origem.
sr: Апликација захтева да платформа дозвољава слање асинхроних HTTP захтева без рестрикција због полисе истог извора.

source: TCP Sockets
bn_bd: TCP সকেট
pt_pt: Sockets TCP
sr: TCP сокети

source: The app requires the platform to allow opening raw TCP sockets.
bn_bd: অ্যাপ্লিকেশন TCP সকেট খোলার অনুমতি প্ল্যাটফর্ম প্রয়োজন।
pt_pt: A aplicação requer que a plataforma permita a abertura de sockets TCP em bruto.
sr: Апликација захтева да платформа дозвољава отварање основних TCP сокета.

source: Third-Party Keyboard Support
bn_bd: থার্ড পার্টি কীবোর্ড সমর্থন
pt_pt: Suporte a teclado de terceiros
sr: Подршка тастатура трећих лица

source: The app requires the platform to support third-party keyboards.
bn_bd: অ্যাপ্লিকেশন তৃতীয় পক্ষের কীবোর্ডের সমর্থন প্ল্যাটফর্ম প্রয়োজন।
pt_pt: A aplicação requer que a plataforma suporte teclados de terceiros.
sr: Апликација захтева од платформе подршку за тастатуре трећих лица.

source: Multiple Network Information
bn_bd: একাধিক নেটওয়ার্ক তথ্য
pt_pt: Informações sobre múltiplas redes
sr: Вишеструке информације мреже

source: The app requires the ability to get information about multiple network connections.
bn_bd: অ্যাপটি একাধিক নেটওয়ার্ক কানেকশনের তথ্য সংগ্রহের জন্য সম্মতি চায়।
pt_pt: A aplicação requer a capacidade para obter informações sobre múltiplas ligações de rede.
sr: Апликација захтева способност да добије информације о вишеструким мрежним везама.

source: The app requires access to the `navigator.getMobileIdAssertion` API.
pt_pt: A aplicação requer acesso à API `navigator.getMobileIdAssertion`.
sr: Апликација захтева приступ `navigator.getMobileIdAssertion` API.

source: Asm.js Precompilation
pt_pt: Pré-compilação Asm.js
sr: Asm.js прекомпилација

source: The app requires the device to support precompilation of asm.js code.
pt_pt: A aplicação requer que o dispositivo suporte a pré-compilação de código asm.js.
sr: Ова апликација захтева уређај који подржава прекомпилацију од `addIdleObserver` API-ја.

source: 512MB RAM Device
pt_pt: Dispositivo com 512MB de RAM
sr: Уређај са 512MB RAM

source: The app requires the device to have at least 512MB RAM.
pt_pt: A aplicação requer que o dispositivo tenha pelo menos 512MB de RAM.
sr: Апликација захтева уређај који има барем 512MB RAM.

source: 1GB RAM Device
pt_pt: Dispositivo com 1GB de RAM
sr: Уређај са 1GB RAM меморије

source: The app requires the device to have at least 1GB RAM.
pt_pt: A aplicação requer que o dispositivo tenha pelo menos 1GB de RAM.
sr: Апликација захтева да уређај има барем 1GB RAM меморије.

source: The app requires access to the Near Field Communication (NFC) API.
pt_pt: A aplicação requer acesso à API de Near Field Communication (NFC).
sr: Ова апликација захтева Near Field Communication (NFC) API приступ.

source: UDP Sockets
pt_pt: Sockets UDP
sr: UDP сокети

source: The app requires the platform to allow opening raw UDP sockets.
pt_pt: A aplicação requer que a plataforma permita a abertura de sockets UDP nativos.
sr: Апликација захтева платформу која дозвољава отварање UDP сокета.

source: Chargeback
bn_bd: চার্জব্যাক
pt_pt: Voltar a cobrar
sr: Повраћај новца

source: Other
bn_bd: অন্যান্য
pt_pt: Outro
sr: Друго

source: Purchase
bn_bd: ক্রয় করুন
pt_pt: Comprar
sr: Купи

source: Refund
bn_bd: ফেরত
pt_pt: Devolver
sr: Враћање новца

source: Voluntary
bn_bd: স্বেচ্ছাসেবী
pt_pt: Voluntário
sr: Добровољно

source: Pending
bn_bd: অপেক্ষারত
pt_pt: Em espera
sr: У току

source: Approved Instantly
bn_bd: তাত্ক্ষণিকভাবে অনুমোদিত
pt_pt: Aprovado instantaneamente
sr: Одмах одобрено

source: Declined
bn_bd: প্রত্যাখ্যান করা হয়েছে
pt_pt: Recusado
sr: Одбијено

source: Failed
bn_bd: ব্যর্থ হয়েছে
pt_pt: Falha
sr: Неуспело

source: The payment was received, but not completed.
bn_bd: পেমেন্ট গৃহীত হয়েছে কিন্তু প্রক্রিয়া সম্পন্ন হয়নি।
pt_pt: O pagamento foi recebido, mas não foi completado.
sr: Уплата је примљена, али није завршена.

source: The payment failed.
bn_bd: পেমেন্ট ব্যর্থ।
pt_pt: O pagamento falhou.
sr: Уплата је неуспела.

source: The reversal failed.
bn_bd: রিভার্সাল ব্যর্থ।
pt_pt: O reembolso falhou.
sr: Повраћај неуспео.

source: The payment was received, but not completed and is awaiting processing.
bn_bd: পেমেন্ট গৃহীত হয়েছে কিন্তু সম্পন্ন হয়নি এবং প্রক্রিয়াকরণের জন্য অপেক্ষায় আছে।
pt_pt: O pagamento foi recebido, mas ainda está sendo processado.
sr: Уплата је примљена, али није завршена и чека на обраду.

source: Completed
bn_bd: সম্পন্ন হয়েছে
pt_pt: Concluído
sr: Завршено

source: Firefox for Desktop
bn_bd: ডেস্কটপের জন্য ফায়ারফক্স
pt_pt: Firefox para computador
sr: Firefox за десктоп

source: Fully open mobile ecosystem
bn_bd: সম্পূর্ণ মুক্ত মোবাইল ইকোসিস্টেম
pt_pt: Ecossistema móvel completamente aberto
sr: Потпуно отворен мобилни екосистем

source: Windows, Mac and Linux
bn_bd: উইন্ডোজ, ম্যাক এবং লিনাক্স
pt_pt: Windows, Mac e Linux
sr: Windows, Mac и Linux

source: Android smartphones
bn_bd: অ্যান্ড্রয়েড স্মার্টফোন
pt_pt: Telemóveis Android
sr: Android паметни телефони

source: Tablets
bn_bd: ট্যাবলেট
sr: Таблети

source: For all ages
bn_bd: সব বয়সের জন্য
pt_pt: Para todas as idades
sr: За све узрасте

source: For ages %d+
bn_bd: %d+ বয়সের জন্য
pt_pt: Para idades superiores a %d
sr: За узраст %d+

source: Rating Rejected
bn_bd: রেটিং বাতিল করা হয়েছে
pt_pt: Classificação rejeitada
sr: Оцена одбијена

source: Rating Pending
bn_bd: রেটিং অপেক্ষায় আছে
pt_pt: Classificação pendente
sr: Оцена на чекању

source: Department of Justice, Rating, Titles and Qualification
bn_bd: বিচার বিভাগ, মূল্য নির্ধারণ, পদবী এবং যোগ্যতা।
pt_pt: Departamento de Justiça, Classificação, Títulos e Qualificação
sr: Министарство правде САД, оцене, наслов и квалификације

source: Generic
bn_bd: জাতীয়
pt_pt: Genérico
sr: Генерички

source: Entertainment Software Self-Regulation Body
bn_bd: বিনোদনমূলক সফটওয়্যার এর নিজস্ব ব্যবস্থাপনা পর্ষদ।
pt_pt: Corpo de auto-regulação de software de entretenimento
sr: Забавни софтвер само регулационог тела

source: Everyone
bn_bd: সবার জন্য
pt_pt: Para todos
sr: Сви

source: Everyone 10+
bn_bd: ১০+ বয়সীদের জন্য
pt_pt: Maiores de 10 anos
sr: Сви 10+

source: Teen
bn_bd: কিশোরদের জন্য
pt_pt: Adolescente
sr: Тинејџер

source: Mature 17+
bn_bd: ১৭+ বয়স্কদের জন্য
pt_pt: Maiores de 17 anos
sr: Старости 17+

source: Adults Only 18+
bn_bd: শুধুমাত্র ১৮+ প্রাপ্তবয়স্কদের জন্য
pt_pt: Apenas adultos, acima de 18 anos
sr: Само за одрасле 18+

source: All Americas except Brazil
bn_bd: ব্রাজিল ছাড়া সকল আমেরিকানদের জন্য
pt_pt: Todas as Américas, exceto Brasil
sr: Све америчке земље осим Бразила

source: Entertainment Software Rating Board
bn_bd: বিনোদনমূলক সফ্টওয়্যার রেটিং বোর্ড
pt_pt: Órgão de classificação de software de entretenimento
sr: Табла за оцењивање забавног софтвера

source: Europe
bn_bd: ইউরোপ
pt_pt: Europa
sr: Европа

source: Pan European Game Information
bn_bd: ইউরোপীয় খেলা তথ্য ফলক
pt_pt: Informação pan-europeia de jogo
sr: Паневропске информације о игрици

source: Rest of World
bn_bd: বাকি বিশ্ব
pt_pt: Resto do Mundo
sr: Остатак света

source: Bonaire, Sint Eustatius and Saba
pt_pt: Bonaire, Santo Eustáquio e Saba
sr: Бонер, Свети Еустахије и Саба

source: Bolivia, Plurinational State of
pt_pt: Bolívia, Estado Plurinacional da
sr: Боливија, Вишенационална Држава

source: Congo, Democratic Republic of the
pt_pt: Congo, República Democrática do
sr: Конго, Демократска Република

source: Cabo Verde
sr: Зеленортска Острва

source: Guinea-Conakry
pt_pt: Guiné-Conacri
sr: Гвинеја-Конакри

source: Heard Island and McDonald Islands
pt_pt: Ilha Heard e Ilhas McDonald
sr: Херд и Макдоналд острва

source: Lao People's Democratic Republic
pt_pt: Laos, República Democrática
sr: Лаошка Народна Демократска Република

source: Libya
pt_pt: Líbia
sr: Либија

source: Liechtenstein
sr: Лихтенштајн

source: Saint Martin (French part)
pt_pt: Saint Martin (parte francesa)
sr: Свети Мартин (Француска)

source: Macedonia, the former Yugoslav Republic of
pt_pt: Macedónia, antiga República Jugoslava da
sr: Македонија, Бивша Југословенска Република

source: Palestine, State of
pt_pt: Palestina, Estado da
sr: Палестина, држава

source: Russia
pt_pt: Rússia
sr: Русија

source: Senegal
sr: Сенегал

source: Saint Helena, Ascension and Tristan da Cunha
pt_pt: Santa Helena, Ascensão e Tristão da Cunha
sr: Света Јелена, Асенсион и Тристан да Куња

source: Taiwan
sr: Тајван

source: Tanzania
pt_pt: Tanzânia
sr: Танзанија

source: Holy See
pt_pt: Santa Sé
sr: Ватикан

source: Venezuela
bn_bd: ভেনেজুয়েলা
sr: Венецуела

source: Hosted
bn_bd: হোস্টেড
pt_pt: Alojado
sr: Хостована

source: Packaged
bn_bd: প্যাকেজ
pt_pt: Empacotado
sr: Упакована

source: Agreement
bn_bd: এগ্রিমেন্ট
pt_pt: Acordo
sr: Уговор

source: Submit
bn_bd: জমা দিন
pt_pt: Submeter
sr: Поднеси

source: Details
bn_bd: বিস্তারিত
pt_pt: Detalhes
sr: Информације

source: Next Steps
bn_bd: পরবর্তী ধাপ
pt_pt: Próximos passos
sr: Следећи кораци

source: (Unsupported)
bn_bd: (অসমর্থিত)
pt_pt: (Não suportado)
sr: (Није подржано)

source: Could not connect to payment server.
bn_bd: পেমেন্ট সার্ভারের সাথে সংযোগ করা যায়নি।
pt_pt: Não foi possível estabelecer ligação ao servidor de pagamentos.
sr: Не могу се повезати на сервер за плаћање.

source: Cannot delete shared account
bn_bd: শেয়ার করা অ্যাকাউন্ট অপসারণ করতে পারবেন না
pt_pt: Não é possível eliminar uma conta partilhada
sr: Не могу избрисати подељени налог

source: Content rating changed to Adult.
bn_bd: কন্টেন্ট রেটিং প্রাপ্তবয়দের পরিবর্তন করা হয়েছে।
pt_pt: Classificação de conteúdo alterada para Adulto.
sr: Оцена садржаја промењена на Одрасли.

source: You cannot select {region}.
bn_bd: {region} আপনি বাছাই করতে পারবেন না।
pt_pt: Não pode selecionar {region}.
sr: Не можете одабрати {region}.

source: All team members must have read and agreed to the developer agreement.
bn_bd: দলের সকল সদস্যদের অবশ্যই ডেভেলপার শর্ত পড়তে হবে এবং সম্মত হতে হবে।
pt_pt: Todos os membros da equipa devem ler e concordar com o acordo de programador.
sr: Сви чланови тима морају прочитати и сложити се са споразумом о програмерима.

source: Must have at least one owner.
bn_bd: কমপক্ষে একজন মালিক থাকবে হবে।
pt_pt: Tem de ter pelo menos um proprietário.
sr: Мора имати најмање једног власника.

source: At least one team member must be listed.
bn_bd: কমপক্ষে দলের একজন সদস্য অবশ্যই তালিকাভুক্ত থাকতে হবে।
pt_pt: Pelo menos um membro da equipa deve ser listado.
sr: Најмање један члан тима мора бити наведен.

source: A team member can only be listed once.
bn_bd: একজন দলের সদস্য শুধু মাত্র একবারই তালিকাভুক্ত হতে পারবে।
pt_pt: Cada membro da equipa apenas pode ser listado uma vez.
sr: Члан тима може бити наведен само једном.

source: Oops, looks like you already submitted that manifest for %s, which is currently public. <a href="%s">Edit app</a>
bn_bd: উফ, দেখে মনে হচ্ছে আপনি %s অ্যাপ্লিকেশনে এই মেনিফেস্ট ইতিমধ্যে জমা দিয়েছেন, যা বর্তমানে সবার জন্য উন্মুক্ত রয়েছে।<a href="%s">অ্যাপ্লিকেশন সম্পাদনা</a>
pt_pt: Ops, parece que você já enviou esse manifesto para %s, que atualmente já é pública. <a href="%s">Editar aplicação</a>
sr: Упс, изгледа да је већ послат манифест за %s, који је тренутно јаван. <a href="%s">Уреди апликацију</a>

source: Oops, looks like you already submitted that manifest for %s, which is currently pending. <a href="%s">Edit app</a>
bn_bd: উফ, দেখে মনে হচ্ছে আপনি %s অ্যাপ্লিকেশনে এই মেনিফেস্ট ইতিমধ্যে জমা দিয়েছেন, যা বর্তমানে অপেক্ষায় রয়েছে।<a href="%s">অ্যাপ্লিকেশন সম্পাদনা</a>
pt_pt: Ops, parece que você já enviou esse manifesto para %s, que atualmente está em espera. <a href="%s">Editar aplicação</a>
sr: Упс, изгледа да је већ послат манифест за %s, који је тренутно на чекању. <a href="%s">Уреди апликацију</a>

source: Oops, looks like you already submitted that manifest for %s, which is currently incomplete. <a href="%s">Resume app</a>
bn_bd: উফ, দেখে মনে হচ্ছে আপনি %s অ্যাপ্লিকেশনে এই মেনিফেস্ট ইতিমধ্যে জমা দিয়েছেন, যা বর্তমানে অসম্পূর্ণ রয়েছে।<a href="%s">অ্যাপ্লিকেশন সম্পাদনা</a>
pt_pt: Ops, parece que você já enviou esse manifesto para %s, que atualmente está incompleta. <a href="%s">Finalizar aplicação</a>
sr: Упс, изгледа да је већ послат манифест за %s, који је тренутно непотпун. <a href="%s">Настави са апликацијом</a>

source: Oops, looks like you already submitted that manifest for %s, which is currently rejected. <a href="%s">Edit app</a>
bn_bd: উফ, দেখে মনে হচ্ছে আপনি %s অ্যাপ্লিকেশনে এই মেনিফেস্ট ইতিমধ্যে জমা দিয়েছেন, যা বর্তমানে বাতিল করা হয়েছে।<a href="%s">অ্যাপ্লিকেশন সম্পাদনা</a>
pt_pt: Ops, parece que você já enviou esse manifesto para %s, que foi rejeitado. <a href="%s">Editar aplicação</a>
sr: Упс, изгледа да је већ послат манифест за %s, који је тренутно одбијен. <a href="%s">Уреди апликацију</a>

source: Oops, looks like you already submitted that manifest for %s, which is currently banned on Marketplace. <a href="%s">Edit app</a>
pt_pt: Ops, parece que já tinha submetido esse manifesto para %s, que está atualmente banido no Marketplace. <a href="%s">Editar aplicação</a>
sr: Упс, изгледа да сте већ доставили манифест за %s, који је тренутно банован на Marketplace-у. <a href="%s">Уреди апликацију</a>

source: Oops, looks like you already submitted that manifest for %s, which is currently disabled. <a href="%s">Edit app</a>
bn_bd: উফ, দেখে মনে হচ্ছে আপনি %s অ্যাপ্লিকেশনে এই মেনিফেস্ট ইতিমধ্যে জমা দিয়েছেন, যা বর্তমানে অযোগ্য করা হয়েছে।<a href="%s">অ্যাপ্লিকেশন সম্পাদনা</a>
pt_pt: Ops, parece que você já enviou esse manifesto para %s, que atualmente está desativada. <a href="%s">Editar aplicação</a>
sr: Упс, изгледа да је већ послат манифест за %s, који је тренутно искључен. <a href="%s">Уреди апликацију</a>

source: An app already exists on this domain; only one app per domain is allowed.
bn_bd: ইতিমধ্যে একটি অ্যাপ্লিকেশনে এই ডোমেইনটি বিদ্যমান রয়েছে; একটি ডোমেইন শুধুমাত্র একটি অ্যাপ্লিকেশনের অনুমোদন করে।
pt_pt: Já existe uma aplicação nesse domínio; apenas é permitida uma aplicação por domínio.
sr: Апликација већ постоји на овом домену; само једна апликација по домену је дозвољена.

source: You must upload at least one screenshot or video.
bn_bd: আপনাকে কমপক্ষে একটি স্ক্রিনশট অথবা ভিডিও আপলোড করতে হবে।
pt_pt: Você deve enviar pelo menos uma captura de tela ou vídeo.
sr: Морате поставити макар један видео или снимак екрана.

source: Packaged app too large for submission. Packages must be smaller than %s.
bn_bd: জমা দেওয়ার জন্য প্যাকেজ অ্যাপ্লিকেশনটি খুব বড়। প্যাকেজ অ্যাপ্লিকেশন অবশ্যই %s এর চেয়ে ছোট হতে হবে।
pt_pt: A aplicação empacotada é demasiado grande para submissão. Os pacotes devem ser menores que %s.
sr: Упакована апликција је превелика за подношење. Пакети морају бити мањи од %s.

source: Error extracting manifest from zip file.
bn_bd: জিপ ফাইল থেকে ম্যানিফেস্ট এক্সট্রাক্ট করতে সমস্যা হচ্ছে।
pt_pt: Erro ao extrair o manifesto do ficheiro zip.
sr: Грешка при екстракцији манифеста из zip датотеке.

source: Hosted URL:
pt_pt: URL de alojamento:
sr: Хостован URL:

source: A URL to where your app is hosted on the web, if it exists. This allows users to try out your app before installing it.
pt_pt: Se existir, um URL na Web onde a sua aplicação é alojada. Isto permite aos utilizadores experimentar a sua aplicação antes da instalarem.
sr: URL адреса где вам је апликација хостована на вебу, ако постоји. Ово допушта корисницима да испробају вашу апликацију пре него што је инсталирају.

source: Provide a detailed description of your app
bn_bd: আপনার অ্যাপ সম্পর্কে বিস্তারিত বর্ণনা প্রদান করুন
pt_pt: Forneça uma descrição detalhada da sua aplicação
sr: Доставите детаљан опис апликације

source: This description will appear on the details page.
bn_bd: এই বিবরণটি বিবরণ পৃষ্ঠায় প্রদর্শিত হবে।
pt_pt: Essa descrição aparecerá na página de detalhes.
sr: Опис ће се појавити на страници за детаље.

source: Search Keywords:
pt_pt: Palavras-chave de pesquisa:
sr: Кључне речи претраге:

source: The search keywords are used to return search results in the Firefox Marketplace. Be sure to include a keywords that accurately reflect your app.
pt_pt: As palavras-chave da pesquisa são utilizadas para devolver resultados no Firefox Marketplace. Tenha a certeza que inclui as palavras-chave que melhor representam a sua aplicação.
sr: Кључне речи претраге се користе за враћање резултата претраге у Firefox Marketplace-у. Проверите да ли сте унели кључне речи које што тачније описују вашу апликацију.

source: This slug is already in use. Please choose another.
bn_bd: এই স্লাগটি ইতিমধ্যে ব্যবহৃত হচ্ছে। দয়া করে অন্য একটি বেছে নিন।
pt_pt: Este identificador já está a ser utilizado. Por favor escolha outro.
sr: Назив url адресе је у употреби. Иаберите други.

source: The slug cannot be "%s". Please choose another.
bn_bd: স্লাগটি "%s" হতে পারে না। দয়া করে অন্য স্লাগ বেছে নিন।
pt_pt: O identificador não pode ser "%s". Por favor escolha outro.
sr: Назив url адресе не може бити "%s". Изаберите други.

source: Manifest URL changed from {before_url} to {after_url}
bn_bd: ম্যানিফেস্ট URL টি {before_url} থেকে {after_url} তে পরিবর্তন করা হয়েছে
pt_pt: A URL do manifesto foi alterada de {before_url} para {after_url}
sr: URL манифеста се променио са {before_url} на {after_url}

source: Please specify your app's Privacy Policy
bn_bd: দয়া করে আপনার অ্যাপ্লিকেশনের প্রাইভেসি পলিসি প্রদান করুন।
pt_pt: Por favor, especifique a Política de privacidade da sua aplicação
sr: Молимо укажите на полису приватности апликације

source: Before changing your default locale you must have a name and description in that locale. You are missing %s.
bn_bd: আপনার ডিফল্ট লোকেল পরিবর্তন করার আগে আপনাকে অবশ্যই ঐ স্থানের একটি নাম ও বিবরণ দিতে হবে। আপনি %s মিসিং করেছেন।
pt_pt: Antes de alterar o seu idioma por omissão deve ter um nome e descrição nesse idioma. Está a faltar %s.
sr: Пре замене подразумеваног локала морате имати име и опис у том локалу. Недостаје %s.

source: You must provide either a website, an email, or both.
pt_pt: Deve fornecer um site web, um email ou ambos.
sr: Морате обезбедити веб сајт или е-пошту или обоје.

source: Your comments
bn_bd: আপনার মন্তব্য
pt_pt: Os seus comentários
sr: Ваши коментари

source: <b>Published</b>: Visible to everyone in the Marketplace and included in search results and listing pages.
bn_bd: <b>প্রকাশিত হয়েছে</b>: মার্কেটপ্লেসের প্রত্যেকের কাছে দৃশ্যমান এবং অনুসন্ধান ফলাফল এবং তালিকা পাতায় অন্তর্ভুক্ত।
pt_pt: <b>Publicada</b>: Visível para todos no Marketplace e incluída em resultados de pesquisa e páginas de listagem.
sr: <b>Објављено</b>: Видљиво свима на Marketplace-у и укључено је у резултатима претраге и у листинг страницама.

source: <b>Unlisted</b>: Visible to only people with the URL and does not appear in search results and listing pages.
bn_bd: <b>তালিকাবহির্ভূত</b>: শুধুমাত্র URL এর সাথে যুক্ত মানুষদের জন্য দৃশ্যমান এবং সার্চ রেজাল্ট ও তালিকাভুক্ত পেইজ এ প্রদর্শিত না।
pt_pt: <b>Não listada</b>: Visível só para as pessoas com a URL e não aparece nos resultados de pesquisa e páginas de listagem.
sr: <b>Нераспоређено</b>: Видљиво само особама са URL и не појављује се у резултатима претраге и у листинг страницама.

source: App Visibility:
bn_bd: অ্যাপ এর দৃশ্যমান
pt_pt: Visibilidade da aplicação:
sr: Видљивост апликације:

source: <b>Limit to my team</b>: Visible to only Team Members.
bn_bd: <b>শুধু আমার টিমের জন্য</b>: শুধুমাত্র দলের সদস্যদের কাছে দৃশ্যমান।
pt_pt: <b>Limitar à minha equipa</b>: Visível apenas a membros da equipa.
sr: <b>Само мој тим</b>: Видљиво само члановима тима.

source: Choose the regions your app will be listed in:
bn_bd: আপনার অ্যাপ যে অঞ্চলের জন্য তালিকাভুক্ত হবে তা নির্বাচন করুন:
pt_pt: Escolha as regiões nas quais a sua aplicação será apresentada:
sr: Изаберите регије у којима ће на листи бити апликација:

source: You must select at least one region.
bn_bd: আপনাকে অবশ্যই কমপক্ষে একটি অঞ্চল নির্বাচন করতে হবে।
pt_pt: Você deve selecionar pelo menos uma região.
sr: Морате одабрати барем један регион.

source: Enable new regions
bn_bd: নতুন অঞ্চল সক্রিয় করুন
pt_pt: Ativar novas regiões
sr: Омогући нове регије

source: Make my app available in most regions
bn_bd: অধিকাংশ অঞ্চলে আমার অ্যাপ্লিকেশন প্রাপ্য করুন
pt_pt: Disponibilize a minha aplicação na maioria das regiões
sr: Учини моју апликацију доступну у већини регија

source: Choose where my app is made available
bn_bd: আমার অ্যাপ কোথায় পাওয়া যাবে তা নির্বাচন করুন
pt_pt: Escolher onde a minha aplicação estará disponível
sr: Изабери где ће моја апликација бити доступна

source: Categories
bn_bd: বিষয়শ্রেণী
pt_pt: Categorias
sr: Категорије

source: You can have only {0} category.
bn_bd: আপনার শুধুমাত্র {0} টি বিষয়শ্রেণী থাকতে পারবে।
pt_pt: Apenas pode ter {0} categoria.
sr: Можете имати само {0} категорију.

source: Agree
bn_bd: সম্মত
pt_pt: Concordo
sr: Прихвати

source: Please enter a valid email address.
bn_bd: অনুগ্রহ করে একটি কার্যকর ইমেইল ঠিকানা দিন।
pt_pt: Por favor, insira um endereço de e-mail válido.
sr: Унесите валидну адресу е-поште.

source: Your email address
bn_bd: আপনার ইমেইল ঠিকানা
pt_pt: O seu endereço de e-mail
sr: Ваша адреса е-поште

source: Text
bn_bd: টেক্সট
pt_pt: Texto
sr: Текст

source: You must agree to the Privacy Policy.
bn_bd: আপনাকে অবশ্যই প্রাইভেসি পলিসিতে সম্মত থাকতে হবে।
pt_pt: Deve concordar com a política de privacidade.
sr: Морате се сложити са полисом приватности.

source: Country
bn_bd: দেশ
pt_pt: País
sr: Држава

source: App
bn_bd: অ্যাপ
pt_pt: Aplicação
sr: Апликација

source: Transaction Type
bn_bd: ট্রানজেকশন টাইপ
pt_pt: Tipo de transação
sr: Тип трансакције

source: Transaction ID
bn_bd: ট্রানজেকশন ID
pt_pt: ID da transação
sr: ID трансакције

source: From
bn_bd: থেকে
pt_pt: De
sr: Од

source: To
bn_bd: প্রতি
pt_pt: Para
sr: За

source: Web site
bn_bd: ওয়েবসাইট
pt_pt: Site Web
sr: Веб сајт

source: Command line
bn_bd: কমান্ড লাইন
pt_pt: Linha de comandos
sr: Командна линија

source: Make this the Active version of my app as soon as it has been reviewed and approved.
bn_bd: পর্যালোচনা এবং অনুমোদন হওয়ার পর যত দ্রুত সম্ভব এটিকে আমার অ্যাপটির সক্রিয় সংস্করণ হিসাবে ব্যাবহার করুন।
pt_pt: Tornar esta a versão Ativa da minha aplicação assim que a mesma for revista e aprovada.
sr: Направите да ова верзија апликације буде активна чим је прегледана и одобрена.

source: Please enter a valid submission ID.
bn_bd: দয়া করে একটি কার্যকর আইডি লিখুন।
pt_pt: Por favor, introduza um ID de submissão válido.
sr: Унесите валидан ID за подношење.
