Repository: washort/zamboni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn_bd, pt_pt, sr

source: (Subject to payments being available in that region for the selected price point or "Rest of World" being selected as a payment option).
pt_pt: (Sujeito aos pagamentos estarem disponíveis nessa região para a faixa de preços selecionada ou a "resto do mundo" estar selecionado como uma opção de pagamento).
sr: (Предмет плаћања који је доступан у том региону за изабрану цену или "Rest of World" који је изабран као опција плаћања).

source: You will receive an email notification when a new region is added.
bn_bd: নতুন কোন অঞ্চল যুক্ত হলে আপনি ইমেইলে নোটিফিকেশনে পাবেন।
pt_pt: Irá receber uma notificação por correio eletrónico quando uma nova região for adicionada.
sr: Ви ћете примити обавештење е-поште када се нови регион додаје.

source: Select All
bn_bd: সব নির্বাচন
pt_pt: Selecionar todos
sr: Одабери све

source: Thank you for subscribing!
bn_bd: সাবস্ক্রাইব করার জন্য আপনাকে ধন্যবাদ!
pt_pt: Obrigado por subscrever!
sr: Хвала вам на претплати!

source: We apologize, but an error occurred in our system. Please try again later.
bn_bd: আমাদের সিস্টেমের ত্রুটির জন্য আমরা আন্তরিকভাবে ক্ষমাপ্রার্থী। কিছুক্ষণ পর পুনরায় চেষ্টা করুন।
pt_pt: Lamentamos, mas ocorreu um erro no nosso sistema. Por favor tente novamente mais tarde.
sr: Извињавамо се, али дошло је до грешке у нашем систему. Молимо Вас покушајте поново касније.

source: Design
bn_bd: নকশা
pt_pt: Projete
sr: Дизајн

source: Concept: A Great App
pt_pt: Conceito: Uma grande aplicação
sr: Концепт: сјајна апликација

source: Design Fundamentals
bn_bd: প্রাথমিক নকশা
pt_pt: Fundamentos de Design
sr: Основе дизајна

source: UI Guidelines
pt_pt: Linhas orientadores de interface
sr: UI упутства

source: Build
pt_pt: Construa
sr: Изградња

source: Quick Start
pt_pt: Início rápido
sr: Брзи почетак

source: Reference Apps
pt_pt: Aplicações de referência
sr: Референтне апликације

source: Publish
bn_bd: প্রকাশ করুন
pt_pt: Publicar
sr: Објави

source: Deploying Your App
pt_pt: Distribuindo a sua aplicação
sr: Распоређивање апликације

source: Hosted Apps
pt_pt: Aplicações alojadas
sr: Хостоване апликације

source: Packaged Apps
pt_pt: Aplicações empacotadas
sr: Упаковане апликације

source: Badges, Banners, and Icons
pt_pt: Medalhas, cabeçalhos e ícones.
sr: Значке, банери и иконице

source: Develop HTML5 Web Apps for an open marketplace.
pt_pt: Desenvolva Aplicações HTML5 abertas para o mercado aberto.
sr: Развијајте HTML5 веб апликације за отворен marketplace.

source: Learn how to design apps that provide a user experience optimized for Firefox OS &amp; Mobile
pt_pt: Saiba como criar aplicações que oferecem uma experiência otimizada ao utilizador para o Firefox OS e dispositivos móveis
sr: Научите како да дизајнирате апликације који пружају корисничко искуство које је оптимизовано за Firefox OS &amp; Mobile

source: All the tools, docs and references you'll need for development and testing of your app
pt_pt: Todas as ferramentas, documentação e referências que precisa para desenvolver e testar a sua aplicação
sr: Сви алати, документа и референце које требају за развој и тестирање апликације

source: Find out how to distribute your apps on an open marketplace that puts users and developers first
pt_pt: Saiba como distribuir as suas aplicações num mercado aberto que coloca os utilizadores e programadores em primeiro lugar
sr: Сазнајте како да дистрибуирате своје апликације на отвореном тржишту који ставља кориснике и програмере на прово место

source: Do you have an app ready for liftoff?
pt_pt: Tem uma aplicação pronta a descolar?
sr: Да ли имате апликацију спремну за пуштање?

source: Submit your app to the Marketplace
pt_pt: Submeta a sua aplicação ao Marketplace
sr: Поднесите апликацију на Marketplace

source: Join the community
pt_pt: Junte-se à comunidade
sr: Придружите се заједници

source: Look who's already here
pt_pt: Veja quem já está aqui
sr: Видите ко је већ овде

source: Are you a Web Company, Third-Party Service, or OEM looking to partner with Mozilla? <a href="%(partner_url)s">Check out our Partners page for more info.</a>
pt_pt: Você é uma empresa Web, de serviços ou fabricante à procura de uma parceria com a Mozilla? <a href="%(partner_url)s">Visite a nossa página de Parceiros para mais informações.</a>
sr: Да ли сте веб компанија, независан произвођач или произвођач оригиналних уређаја који жели да постане партнер са Mozilla-ом? <a href="%(partner_url)s">Погледајте наше партнерску страницу за више информација.</a>

source: The Mozilla apps platform
pt_pt: A plataforma de aplicações da Mozilla
sr: Платформа Mozilla апликација

source: Building apps for the Web provides developers with full control over content, functionality and how apps are distributed, including access to hundreds of millions of Firefox users through the Firefox Marketplace.
pt_pt: Construir aplicações para a Web dá aos programadores controlo absoluto sobre conteúdo, funcionalidades e como as aplicações são distribuídas, incluindo acesso milhões de utilizadores do Firefox através do Firefox Marketplace.
sr: Изградња апликација за веб омогућава програмерима са пуном контролом над садржајем, функционалност и како су апликације дистрибуиране, укључујући и приступ стотинама милиона Firefox корисника кроз Firefox Marketplace.

source: Using open Web standards and Mozilla-designed APIs, great app experiences can be delivered across multiple platforms, devices and operating systems &mdash; closing the gap between Web and native apps for the first time.
pt_pt: Utilizado padrões abertos da Web e APIs projetadas pela Mozilla, grandes experiências podem ser oferecidas em diversas plataformas, dispositivos e sistemas operativos &mdash; reduzindo pela primeira vez a distância entre aplicações web e nativas.
sr: Користећи стандарде отвореног веба и Mozilla-дизајниране API-јеве, одлична искуства апликација могу бити испоручене на више платформи, уређаја и оперативних система &mdash; затварање јаза између веб и изворних апликација по први пут.

source: The Firefox Marketplace gives users the opportunity to find, try and buy apps and content that matters most to them. This means exciting, useful and high-quality Apps relevant to local markets across all categories that users can use to get the most out of their daily lives.
pt_pt: O Firefox Marketplace dá aos utilizadores a oportunidade de encontrar, testar e comprar aplicações e conteúdos que mais lhe interessam. Isto significa aplicações excitantes, úteis e de elevada qualidade relevantes para os mercados locais ao longo de todas as categorias que utilizadores podem utilizar para obter o máximo da sua vida diária.
sr: Firefox Marketplace пружа корисницима могућност да пронађу, испробају и купе апликације и садржај који је најзначајнији за њих. То значи узбудљиве, корисне и квалитетне апликације релевантне локалним тржиштима у свим категоријама које корисници могу да користе да би добили највише из својих свакодневних живота.

source: Mozilla's global reach extends to hundreds of millions of Firefox users worldwide. Through intelligent Marketplace curation and effective use of Mozilla’s marketing channels, Mozilla can help developers can get their app into the hands of their target users around the world.
pt_pt: O alcance global da Mozilla estende-se por milhões de utilizadores do Firefox por todo o mundo. Através de uma análise inteligente de mercado e do uso efetivo dos canais de marketing, a Mozilla pode ajudar programadores a colocar a sua aplicação nas mãos dos utilizadores alvo um pouco por todo o mundo.
sr: Mozilla-ин глобални домет се протеже на стотине милиона Firefox корисника широм света. Кроз интелигентан Marketplace прегледе и ефикасну употребу Mozilla-них каналима маркетинга, Mozilla може да помогне програмерима да добију апликацију у руке својих циљних корисника широм света.

source: The Firefox Marketplace is now open and accepting apps. Submit your app to:
pt_pt: O Firefox Marketplace está agora aberto e a aceitar aplicações. Submeter a sua aplicação para:
sr: Firefox Marketplace је сада отворен и прихвата апликације. Поднесите апликацију на:

source: Test your app with a committed group of early adopters.
pt_pt: Teste a sua aplicação com um grupo empenhado de pioneiros.
sr: Тестирајте апликацију са посвећеном групом нових програмера.

source: Build an early fan base and gain popularity.
pt_pt: Crie uma base de fãs e ganhe popularidade.
sr: Направите пробну фан базу и стекните популарност.

source: Target tech savvy consumers with your app.
pt_pt: Direcione a sua aplicação para consumidores interessados ​​em tecnologia.
sr: Циљајте технички потковане потрошаче апликацијом.

source: Firefox Apps &amp; Hacks
pt_pt: Aplicações e Hacks do Firefox
sr: Firefox апликације &amp; Хакови

source: Sign up for our monthly newsletter about Firefox OS, Marketplace and the apps ecosystem. <a href="%(dev_phone_url)s">Check out the developer phone preview</a>
pt_pt: Subscreva à nossa newsletter mensal sobre o FIrefox OS, o Marketplace e o ecossistema de aplicações <a href="%(dev_phone_url)s">Veja o pré-lançamento do telemóvel para programadores</a>
sr: Пријавите се за месечни билтен о Firefox OS-у, Marketplace-у и екосистему апликација. <a href="%(dev_phone_url)s">Погледајте преглед телефона за програмере</a>

source: Developer Devices
pt_pt: Equipamentos para programadores
sr: Уређаји за програмере

source: Code &amp; Tools
pt_pt: Código e Ferramentas
sr: Код &amp; алати

source: Events &amp; Meetups
pt_pt: Eventos e Encontros
sr: Догађаји &amp; састанци

source: I'm okay with Mozilla handling this information as explained in the <a href="%(privacy_link)s">Privacy Policy</a>.
pt_pt: Concordo que a Mozilla faça a gestão desta informação tal como é explicado na <a href="%(privacy_link)s">Política de Privacidade</a>.
sr: У реду сам са тим да Mozilla рукује овим информацијама као што је и објашњено у <a href="%(privacy_link)s">полиси приватности</a>.

source: Sign me up!
pt_pt: Inscrevam-me!
sr: Пријави ме!

source: Intro to Open Web Apps
pt_pt: Introdução às aplicações web abertas
sr: Увод у отворене веб апликације

source: Intro to Firefox OS
pt_pt: Introdução ao Firefox OS
sr: Увод у Firefox OS

source: Podcasts
sr: Подкаст

source: General Notes
pt_pt: Notas gerais
sr: Опште забелешке

source: Intro to Manifests
pt_pt: Introdução a manifestos
sr: Увод у манифесте

source: For Current Web Developers
pt_pt: Para quem programa atualmente para web
sr: За веб програмере

source: For Current Mobile Developers
pt_pt: Para quem programa atualmente para dispositivos móveis
sr: За програмере мобилних уређаја

source: Using Apps Offline
pt_pt: Utilização de aplicações offline
sr: Коришћење апликацја ван мреже

source: Developing Game Apps
pt_pt: Programar jogos
sr: Развој игрица

source: Payments
pt_pt: Pagamentos
sr: Плаћања

source: App Generator
pt_pt: Construtor de aplicação
sr: Генератор апликација

source: App Validator
pt_pt: Validador de aplicações
sr: Валидатор апликација

source: App Manager
bn_bd: অ্যাপ ম্যানেজার
pt_pt: Gestor de aplicação
sr: Менаџер апликација

source: Firefox Developer Tools
bn_bd: ফায়ারফক্স ডেভেলপার টুলস
pt_pt: Ferramentas de programação do Firefox
sr: Firefox алати за развој

source: Marketplace Submission
bn_bd: মার্কেটপ্লেস সাবমিশন
pt_pt: Envio ao Marketplace
sr: Marketplace пријава

source: Marketplace Review Criteria
bn_bd: মার্কেটপ্লেস পর্যালোচনা মানদণ্ড
pt_pt: Critérios de revisão do Markerplace
sr: Преглед Marketplace критеријума

source: Payments Status
bn_bd: পেমেন্ট অবস্থা
pt_pt: Estado dos pagamentos
sr: Статус плаћања

source: View with subtitles
bn_bd: পরিদর্শন করুন সাবটাইটেলসহ
pt_pt: Ver com legendas
sr: Погледај са преводом

source: Made in partnership with our friends at Treehouse
pt_pt: Criado em parceria com nossos amigos da Treehouse
sr: Партнерство са нашим пријатељима у Treehouse-у

source: Check them out!
bn_bd: এগুলো চালিয়ে দেখুন!
pt_pt: Verifique!
sr: Проверите их!

source: Partner with Mozilla to distribute your apps through an open marketplace to over 450 million users
pt_pt: Seja um parceiro da Mozilla para distribuir as suas aplicações através de uma plataforma aberta com mais de 450 milhões de utilizadores
sr: Постаните партнер са Mozilla-ом да дистрибуирате апликације путен отвореног тржита за преко 450 милиона корисника

source: <a href="%(submit_url)s" class="button">Submit now</a> <span>or</span> <a href="%(api_url)s" class="button api">Submit via API</a>
pt_pt: <a href="%(submit_url)s" class="button">Submeta agora</a> <span>ou</span> <a href="%(api_url)s" class="button api">Submeta através da API</a>
sr: <a href="%(submit_url)s" class="button">Достави сада</a> <span>or</span> <a href="%(api_url)s" class="button api">Достави преко API-ја</a>

source: With a powerful web platform, an open marketplace, and partners like you, we are ready to welcome the next 2 billion users online
pt_pt: Com uma poderosa plataforma web, um mercado aberto e parceiros como você, nós estamos prontos para receber online os próximos 2 biliões de utilizadores
sr: Са моћном веб платформом, отвореним тржиштем и партнером као што се ви, спремни смо да дочекамо следећих 2 милијарде корисника на вези

source: <strong>The Web is the Platform</strong> &ndash; write your HTML5 app once and distribute it across the entire web.
pt_pt: <strong>A Web é a plataforma</strong> &ndash; escreva as suas aplicações HTML5 e distribua-as por toda a Web.
sr: <strong>Веб је платформа</strong> &ndash; напишите вашу HTML5 апликацију једном и дистрибуирајте је преко целог веба.

source: <strong>A Massive Audience</strong> &ndash; over 450 million users call Firefox home, put your app in their hands today.
pt_pt: <strong>Uma audiência massiva</strong> &ndash; mais de 450 milhões de utilizadores fazem do Firefox a sua casa. Coloque hoje a sua aplicação nas suas mãos.
sr: <strong>Масивна публика</strong> &ndash; преко 450 милиона корисника назива Firefox домом, ставите Вашу апликацију у њихове руке.

source: Join the biggest and the best
pt_pt: Junte-se à maior e melhor
sr: Придружите се највећем и најбољем

source: The world's most popular brands and all your favorite apps are building their experience on Firefox Marketplace.
pt_pt: As marcas mundiais mais populares e todas as suas aplicações favoritas estão a construir a sua experiência no Firefox Marketplace.
sr: Најпознатији светски брендови и све Ваше омиљене апликације граде своја искуства на Firefox Marketplace-у.

source: A truly cross-platform, cross-device, non-proprietary home for the world's best global and local HTML5 apps.
pt_pt: Uma casa global e local, verdadeiramente multi-plataforma, multi-dispositivo, não proprietária para as melhores aplicações HTML5.
sr: Истински преко-целе-платформе, преко-целог-уређаја, почетак за најбоље светске глобалне и локалне HTML5 апликације.

source: Available now!
bn_bd: এখন পাওয়া যাচ্ছে!
pt_pt: Disponível agora!
sr: Доступно сада!

source: Android Tablets
bn_bd: অ্যান্ড্রয়েড ট্যাবলেট
pt_pt: Tablets Android
sr: Android таблети

source: You + Mozilla = Awesome
pt_pt: Você + Mozilla = Incrível
sr: Ви + Mozilla = Супер

source: Stay connected.
bn_bd: সংযুক্ত থাকুন।
pt_pt: Mantenha-se ligado.
sr: Останите повезани.

source: The Apps Blog
bn_bd: অ্যাপের ব্লগ
pt_pt: O blogue de aplicações
sr: Блог о апликацијама

source: Firefox Marketplace YouTube channel
bn_bd: ফায়ারফক্স মার্কেটপ্লেস ইউটিউব চ্যানেল
pt_pt: Canal do Firefox Marketplace no YouTube
sr: Firefox Marketplace YouTube канал

source: Badges, banners, and icons
bn_bd: ব্যাজ, ব্যানার, এবং আইকন
pt_pt: Medalhas, cabeçalhos e ícones
sr: Значке, банери и иконице

source: "Get it in the Firefox Marketplace" are badges that you can use on your web site and promotional materials to point to your products on the Firefox Marketplace.
pt_pt: "Descarregue no Firefox Marketplace" são medalhas que pode utilizar no seu site web e materiais de promoção para encaminhar para os seus produtos no Firefox Marketplace.
sr: "Get it in the Firefox Marketplace" су значке које можете користити на веб сајту и промотивним материјалима да укажете на производе на Firefox Marketplace-у.

source: Guidelines
bn_bd: নির্দেশিকা
pt_pt: Linhas orientadoras
sr: Упутства

source: You may not alter the badge in any way
bn_bd: আপনি কোনভাবে ব্যাজ পরিবর্তন করতে পারবেন না
pt_pt: Não pode alterar a medalha de nenhuma forma
sr: Не можете изменизи значку ни на који начин

source: When used alongside logos for other marketplaces ("Get it on Google Play", "Download on the App Store"), the Firefox Marketplace badge should be of equal or greater size
pt_pt: Quando utilizado em conjunto com logótipos para outras lojas de aplicações ("Obter no Google Play", "Descarregar na App Store"), a medalha do Firefox Marketplace deve ter um tamanho igual ou superior
sr: Када се користи заједно са логотипима за друге маркете ("Get it on Google Play", "Download on the App Store"), Firefox Marketplace значка би требала бити исте или веће величине

source: The badge should link to an app details page within the Firefox Marketplace<br> For example: https://marketplace.firefox.com/app/twitter
bn_bd: ব্যাজটি অবশ্যই ফায়ারফক্স মার্কেটপ্লেস এর একটি অ্যাপের বর্ণনা পেজের সাথে লিংক করা থাকতে হবে<br>উদাহরণস্বরূপ: https://marketplace.firefox.com/app/twitter
pt_pt: A medalha deve referenciar para uma página de detalhes da aplicações no Firefox Marketplace<br> Por exemplo: https://marketplace.firefox.com/app/twitter
sr: Значка би требала да повеже страницу детаља апликације са Firefox Marketplace-ом<br> На пример: https://marketplace.firefox.com/app/twitter

source: Orange
bn_bd: কমলা
pt_pt: Laranja
sr: Наранџасто

source: Grey
bn_bd: ধূসর
pt_pt: Cinza
sr: Сиво

source: Black
bn_bd: কালো
pt_pt: Preto
sr: Црно

source: Logo
bn_bd: লোগো
pt_pt: Logótipo
sr: Лого

source: To view and download the Firefox Marketplace logo, please visit the <a href="%(style_guide_url)s">Mozilla style guide</a>.
bn_bd: ফায়ারফক্স মার্কেটপ্লেসের লোগো দেখতে এবং ডাউনলোড করতে <a href="%(style_guide_url)s">Mozilla style guide</a> পরিদর্শন করুন।
pt_pt: Para ver e descarregar o logótipo do Firefox Marketplace, por favor visite o <a href="%(style_guide_url)s">guia de estilo da Mozilla</a>.
sr: Да погледате и преузмете Firefox Marketplace логотип, посетите <a href="%(style_guide_url)s">Mozilla style guide</a>.

source: Frequently Asked Questions
bn_bd: প্রশ্নগুলো প্রায়ই জিজ্ঞাসা করা হয়
pt_pt: Perguntas frequentes
sr: Често постављена питања

source: What should I know before creating an App?
bn_bd: একটি অ্যাপ তৈরির আগে কি জানা দরকার?
pt_pt: O que devo saber antes de criar uma aplicação?
sr: Шта треба да знам пре прављења апликације?

source: How can I upload my App to the Firefox Marketplace?
bn_bd: ফায়ারফক্স মার্কেটপ্লেসে কিভাবে আমি আমার অ্যাপ আপলোড করতে পারি?
pt_pt: Como posso enviar a minha aplicação para o Firefox Marketplace?
sr: Како да отпремим своју апликацију на Firefox Marketplace?

source: I need help with the App Manifest.
bn_bd: আমার অ্যাপ ম্যানিফেস্টের ব্যাপারে সাহায্য প্রয়োজন।
pt_pt: Eu preciso de ajuda com o manifesto da aplicação.
sr: Треба ми помоћ око манифеста апликације.

source: How do I create an installable App?
bn_bd: কিভাবে আমি একটি ইনস্টলযোগ্য অ্যাপ তৈরি করতে পারি?
pt_pt: Como posso criar uma aplicação que possa ser instalada?
sr: Како да направим апликацију која се може инсталирати?

source: How do payments work?
pt_pt: Como funcionam os pagamentos?
sr: Како уплате функционишу?

source: How do I manage the taxes of my sales?
pt_pt: Como posso fazer a gestão das taxas das minhas vendas?
sr: Како да управљам таксама мојих плата?

source: Do you still have questions?
pt_pt: Você ainda tem alguma dúvida?
sr: Да ли још увек имате питања?

source: While we are working on creating a set of channels to help you with your issues you can visit StackOverflow to resolve all your questions related to the development of Web apps.
pt_pt: Enquanto estamos a trabalhar na criação de um conjunto de canais para ajudá-lo com os seus problemas específicos, pode visitar o StackOverflow para resolver todas as suas dúvidas relacionadas com o desenvolvimento de aplicações web.
sr: Док ми радимо на томе да направимо сет канала да помогнемо са вашим проблемима можете посетити StackOverflow да решите сва питања везана за развој веб апликација.

source: If you want to engage with other developers, join our vibrant communities in these mailing lists:
pt_pt: Se se quiser envolver com outros programadores, junte-se às nossas vibrantes comunidades nestas listas de correio:
sr: Ако желите да се укључите са другим програмерима, придружите се нашој заједници у овим листама слања:

source: Mozilla Web apps (English)
bn_bd: মজিলা ওয়েব অ্যাপ (ইংরেজী)
pt_pt: Aplicações Web da Mozilla (em Inglês)
sr: Mozilla Web апликације (енглески)

source: Mozilla Web apps (Brazilian Portuguese)
bn_bd: মজিলা ওয়েব অ্যাপ (ব্রাজিলীয় পর্তুগীজ)
pt_pt: Aplicações Web da Mozilla (em Português Brasileiro)
sr: Mozilla Web апликације (бразилски португалски)

source: An Add-on with the same name already exists in your submissions.
pt_pt: Já existe um Extra com esse nome nas suas submissões.
sr: Додатак са истим именом већ постоји.

source: Version number must be higher than the latest version uploaded for this Add-on, which is "%s".
pt_pt: O número da versão deve ser maior do que a última versão carregada para este extra, que é "%s".
sr: Број верзије мора бити већи од последње верзије постављене за овај додатак, који је "%s".

source: An Add-on with this version number already exists.
pt_pt: Um extra com este número de versão já existe.
sr: Додатак са овим бројем верзије већ постоји.

source: The `author` property must be a string.
pt_pt: A propriedade `author` deve ser uma string.
sr: `author` мора да буде стринг (текст).

source: The `author` property cannot be longer than 128 characters.
pt_pt: A propriedade `author` não pode ser maior do que 128 caracteres.
sr: `author` не сме бити дужи од 128 карактера.

source: The `author` property must be at least 1 character long and can not consist of only whitespace characters.
pt_pt: A propriedade `author` deve ter pelo menos 1 caracter e não pode conter apenas espaços.
sr: `author` мора да буде најмање дужине од 1 карактер и не може садржати само размаке.

source: The file sent has an unsupported content-type
pt_pt: O ficheiro enviado tinha um tipo de conteúdo não suportado
sr: Послата датотека има неподржан content-type

source: The `description` property must be a string.
pt_pt: A propriedade `description` deve ser uma string.
sr: `description` мора да буде стринг (текст).

source: The `description` property cannot be longer than 132 characters.
pt_pt: A propriedade `descrição` não pode ser maior do que 132 carateres.
sr: `description` не сме бити дужи од 132 карактера.

source: The icon file `%(icon_path)s` is not the specified dimensions of %(icon_size)s x %(icon_size)s as defined in the manifest.
pt_pt: O ficheiro de ícone `%(icon_path)s` não tem as dimensões especificadas de %(icon_size)s x %(icon_size)s como as definidas no manifesto.
sr: Иконица датотеке `%(icon_path)s` нема димензије %(icon_size)s %(icon_size)s x %(icon_size)s као што је дефинисано у манифесту.

source: The icon file `%(icon_path)s` is referenced in the manifest but does not exist in the ZIP file.
pt_pt: O ficheiro de ícone `%(icon_path)s` é referenciado no manifesto mas não existe no ficheiro ZIP.
sr: Иконица датотеке `%(icon_path)s` је наведена у манифесту али не постоји у ZIP датотеци.

source: If defining `icons`, you must include a 128x128 variant.
pt_pt: Se a definir `icons`, deve incluir uma variante 128x128.
sr: Ако дефинишете `иконе`, морате убацити 128x128 варијанту.

source: The icon file `%s` is not a valid PNG.
pt_pt: O ficheiro de ícone `%s` não é um PNG válido.
sr: PNG иконица датотеке `%s` није валидна.
