Repository: washort/zamboni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn_bd, pt_pt, sr

source: {addon} auto-escalated because its a VIP app.
bn_bd: ভিআইপি অ্যাপ হবার কারনে স্বয়ংক্রিয়ভাবে {addon} তুলে নেয়া হয়েছে।
pt_pt: {addon} auto-escalada pois é uma aplicação VIP.
sr: {addon} је аутоматски ескалиран зато што је VIP апликација.

source: VIP auto-escalation
bn_bd: ভিআইপি হবার কারনে স্বয়ংক্রিয় অপসারণ
pt_pt: Auto-escalamento VIP
sr: VIP ауто-ескалација

source: {addon} re-reviewed because of manifest URL change.
bn_bd: ম্যানিফেস্ট URL পরিবর্তন হওয়ার কারনে {addon} পুনঃপর্যালোচনা করা হয়েছে।
pt_pt: {addon} reanalisado devido à alteração da URL do manifesto.
sr: {addon} поново рецензиран због промене манифест URL-а.

source: Manifest URL Change
bn_bd: ম্যানিফেস্ট URL পরিবর্তন হয়েছে
pt_pt: Alteração da URL do manifesto
sr: Промена URL манифеста

source: {addon} auto-escalated because its a prerelease app.
bn_bd: রিলিজ পূর্ববর্তী হওয়ায় {addon} স্বয়ংক্রিয়ভাবে তুলে নেয়া হয়েছে।
pt_pt: {addon} foi escalado de forma automática porque é uma aplicação em pré-lançamento.
sr: {addon} је аутоматски ескалирао зато што је пробна верзија.

source: Prerelease auto-escalation
bn_bd: রিলিজ পূর্ববর্তী হওয়ার স্বয়ংক্রিয় অপসারণ
pt_pt: Auto-escalamento de pré-lançamento
sr: Ауто-ескалација пре излажења

source: {addon} re-reviewed because abuse reports need investigation.
pt_pt: {addon} reanalisado por denúncias de abuso requerem investigação.
sr: {addon} је поново прегледан збо пријаве злоупотребе.

source: {addon} manually flagged for re-review.
pt_pt: {addon} marcado manualmente para reanálise.
sr: {addon} је ручно означен за преглед.

source: Manual re-review
pt_pt: Reanálise manual
sr: Ручно прегледање

source: Created: {0}.
bn_bd: তৈরী হয়েছে:{0}।
pt_pt: Criado: {0}.
sr: Креирано: {0}.

source: Edited field: {2} set to: {0}.
bn_bd: ফিল্ড {2} সম্পাদনা করে {0} করা হয়েছে।
pt_pt: Campo editado: {2} definido para: {0}.
sr: Измењено поље: {2} подешено на: {0}.

source: Deleted: {1}.
bn_bd: অপসারণ করা হয়েছে: {1}।
pt_pt: Eliminado: {1}.
sr: Избрисано: {1}.

source: User {user} edited, reason: {1}
bn_bd: ব্যবহারকারী {user} সম্পাদনা করা হয়েছে, কারনঃ {1}
pt_pt: Utilizador {user} editado, motivo: {1}
sr: Корисник {user} измењен, разлог: {1}

source: User {user} anonymized.
bn_bd: ব্যবহারকারী {user} কে গোপন করা হয়েছে।
pt_pt: Utilizador {user} foi tornado anónimo.
sr: Корисник {user} промењен у анонимног.

source: User {user} restricted.
bn_bd: ব্যবহারকারী {user} কে নিষিদ্ধ করা হয়েছে।
pt_pt: Utilizador {user} restringido.
sr: Корисник {user} је ограничен.

source: Admin {0} viewed activity log for {user}.
bn_bd: {user} এর কার্যক্রমের হিসাব Admin {0} দেখেছেন
pt_pt: O administrador {0} visualizou o registro de atividade de {user}.
sr: Администратор {0} је прегледао дневник активности за {user}.

source: {review} for {addon} updated.
bn_bd: {addon} এর জন্য {review} হালনাগাদ করা হয়েছে
pt_pt: {review} de {addon} atualizada.
sr: {review} за {addon} је ажуриран.

source: {addon} reviewed.
bn_bd: {addon} পর্যালোচনা করা হয়েছে।
pt_pt: {addon} revista.
sr: {addon} је прегледан.

source: User {0.name} added to {group}.
bn_bd: ব্যবহারকারী {0.name} কে {group} যুক্ত করা হয়েছে।
pt_pt: Utilizador {0.name} adicionado ao {group}.
sr: Корисник {0.name} је додат у {group}.

source: User {0.name} removed from {group}.
bn_bd: ব্যবহারকারী {0.name} কে {group} থেকে অপসারণ করা হয়েছে।
pt_pt: Utilizador {0.name} removido de {group}.
sr: Корисник {0.name} је уклоњен из {group}.

source: {addon} minimum requirements manually changed by reviewer.
bn_bd: পর্যালোচক {addon} এর সর্বনিম্ন চাহিদা ম্যানুয়ালি পরিবর্তন করেছেন।
pt_pt: Requisitos mínimos de {addon} modificados manualmente pelo revisor.
sr: {addon} минимални захтеви су ручно измењени од стране рецезента.

source: Requirements Changed by Reviewer
bn_bd: পর্যালোচক চাহিদা পরিবর্তন করেছেন
pt_pt: Requisitos modificados pelo revisor
sr: Захтеви измењени од стране рецезента

source: {addon} minimum requirements manually changed.
bn_bd: {addon} এর সর্বনিম্ন চাহিদা ম্যানুয়ালি পরিবর্তন করা হয়েছে।
pt_pt: Requisitos mínimos de {addon} modificados manualmente.
sr: {addon} минимални захтеви су ручно измењени.

source: Requirements Changed
bn_bd: চাহিদা পরিবর্তন করা হয়েছে
pt_pt: Requisitos modificados
sr: Захтеви измењени

source: {version} status changed to {0}.
bn_bd: {version} এর অবস্থা পরিবর্তন করে {0} করা হয়েছে।
pt_pt: Estado de {version} alterado para {0}.
sr: {version} статус је промењен на {0}.

source: User {0.name} {0.id} deleted via lookup tool.
bn_bd: অনুসন্ধান টুল ব্যবহার করে ব্যবহারকারী {0.name} {0.id} অপসারণ করা হয়েছে।
pt_pt: Utilizador {0.name} {0.id} eliminado através de ferramenta de pesquisa.
sr: Корисник {0.name} {0.id} је избрисан преко алата за проналажење.

source: {addon} content rating changed to Adult.
bn_bd: {addon} এর বিষয়বস্তুর রেটিং পরিবর্তন করে প্রাপ্তবয়স্ক করা হয়েছে।
pt_pt: Classificação de conteúdo de {addon} alterada para Adulto.
sr: {addon} оцена садржаја је промењена на Одрасли.

source: {addon} content rating changed.
bn_bd: {addon} এর বিষয়বস্তুর রেটিং পরিবর্তন করা হয়েছে।
pt_pt: A classificação de conteúdo de {addon} alterada.
sr: {addon} оцена садржаја промењена.

source: Priority review requested for {addon}.
bn_bd: {addon} এর জন্য দ্রুত পর্যালোচনার অনুরোধ করা হয়েছে।
pt_pt: Pedido de revisão de prioridade solicitado para {addon}.
sr: Приоритетна рецензија захтевана за {addon}.

source: Priority Review
bn_bd: দ্রুত পর্যালোচনা
pt_pt: Revisão de prioridade
sr: Приоритетна рецензија

source: {addon} {version} passed the {queue} review.
bn_bd: {addon} {version} {queue}তম পর্যালোচনায় গৃহীত হয়েছে।
pt_pt: {addon} {version} passou a {queue} de revisão.
sr: {addon} {version} је прошао {queue} преглед.

source: {addon} {version} failed the {queue} review.
bn_bd: {addon} {version} {queue}তম পর্যালোচনায় ব্যর্থ হয়েছে।
pt_pt: {addon} {version} falhou a {queue} de revisão.
sr: {addon} {version} није прошао {queue} преглед.

source: Abuse report {report} for {addon} read.
pt_pt: Denúncia de abuso {report} para {addon} lida.
sr: Пријава злоупотребе {report} за {addon} је прочитана.

source: {user} marked read {report} for {addon}.
pt_pt: {user} marcou como lido {report} para {addon}.
sr: {user} је означио {report} као прочитано за {addon}.

source: Abuse report {report} for {website} read.
pt_pt: Denúncia de abuso {report} para {website} lida.
sr: Пријава злоупотребе {report} за {website} је прочитана.

source: {user} marked read {report} for {website}.
pt_pt: {user} marcou como lido {report} para {website}.
sr: {user} је означио {report} као прочитано за {website}.

source: Not Allowed
bn_bd: অনুমোদিত নয়
pt_pt: Não permitido
sr: Није допуштено

source: Oops! Not allowed.
bn_bd: ওহ! অনুমতি নাই।
pt_pt: Ops! Não permitido.
sr: Упс! Није дозвољено.

source: You tried to do something that you weren't allowed to.
bn_bd: আপনি এমন কিছু চেষ্টা করেছেন যা করার অনুমতি আপনার নেই।
pt_pt: Você tentou fazer algo para o qual não tinha permissão.
sr: Покушали сте да урадите нешто што није дозвољено.

source: Try going back to the previous page, refreshing and trying again.
bn_bd: আগের পেজে ফিরে গিয়ে পুনরায় লোড করুন এবং আবার চেষ্টা করুন।
pt_pt: Tente voltar para a página anterior, atualizar e tente novamente.
sr: Покушајте да се вратите на претходну страницу, освежите је и покушајте поново.

source: Page Not Found
bn_bd: পাতা পাওয়া যায়নি
pt_pt: Página não encontrada
sr: Страница није пронађена

source: We're sorry, but we can't find what you're looking for.
bn_bd: আমরা দুঃখিত, আপনি যা খুঁজছেন তা পাওয়া যায়নি।
pt_pt: Pedimos desculpa, mas não conseguimos encontrar o que procurava.
sr: Жао нам је, али не можемо да пронађемо оно што тражите.

source: The page or file you requested wasn't found on our site. It's possible that you clicked a link that's out of date, or typed in the address incorrectly.
bn_bd: আপনার অনুরোধ করা পাতা অথবা ফাইল পাওয়া যায়নি। হতে পারে যে আপনি মেয়াদোত্তীর্ণ লিঙ্কে ক্লিক করেছেন অথবা ঠিকানাটি ভুল টাইপ করেছেন।
pt_pt: A página ou ficheiro que solicitou não foi encontrado no nosso site. É possível que tenha clicado numa hiperligação desatualizada ou digitou o endereço incorretamente.
sr: Страница или датотека коју сте тражили нису пронађени на нашем сајту. Могуће је да сте кликнули на везу која је застарела, или да сте откуцали адресу погрешно.

source: If you typed in the address, please double check the spelling.
bn_bd: আপনি যদি অ্যাড্রেসটি টাইপ করে থাকেন , তাহলে টাইপ করার সময় বানানগুলো পুনরায় চেক করে নিন।
pt_pt: Se você mesmo digitou o endereço, por favor, verifique novamente a digitação.
sr: Ако сте укуцали адресу, проверите правопис.

source: Visit the <a class="sync" href="%(home)s">Firefox Marketplace front page</a>.
bn_bd: দেখুন <a class="sync" href="%(home)s">Firefox Marketplace প্রথম পাতা</a>।
pt_pt: Visitar a <a class="sync" href="%(home)s">página inicial do Firefox Marketplace</a>.
sr: Посетите <a class="sync" href="%(home)s">почетну страницу Firefox Marketplace-а</a>.

source: Server Error
bn_bd: সার্ভার ত্রুটি
pt_pt: Erro do servidor
sr: Грешка сервера

source: Oops! We had an error.
bn_bd: ওহ! আমাদের একটি ত্রুটি ছিল।
pt_pt: Ops! Ocorreu um erro.
sr: Упс! Десила се грешка.

source: We'll get to fixing that soon.
bn_bd: এটি সমাধান করতে আমরা খুব দ্রুত কাজ করছি।
pt_pt: Nós providenciaremos sua correção em breve.
sr: Ускоро ћемо поправити то.

source: You can try refreshing the page, or try again later.
bn_bd: আপনি পেইজটিকে রিফ্রেশ করে দেখতে পারেন, অথবা কিছুক্ষন পর আবার চেষ্টা করুন।
pt_pt: Você pode tentar atualizar a página ou tentar novamente mais tarde.
sr: Можете покушати освежити страницу, или покушајте поново касније.

source: Day
bn_bd: দিন
pt_pt: Dia
sr: Дан

source: Week
bn_bd: সপ্তাহ
pt_pt: Semana
sr: Седмица

source: Quarter
pt_pt: Trimestre
sr: Квартал

source: Device(s) changed: {0}
bn_bd: ডিভাইস পরিবর্তন হয়েছে: {0}
pt_pt: Dispositivo(s) alterado(s): {0}
sr: Урађај(а) промењено: {0}

source: Requirements changed: {0}
bn_bd: প্রয়োজন) পরিবর্তন হয়েছে: {0}
pt_pt: Requisitos alterados: {0}
sr: Захтеви измењени: {0}

source: Cannot be free and paid.
bn_bd: একই সাথে ফ্রী ও পেইড হতে পারেনা।
pt_pt: Não pode ser gratuito e pago.
sr: Не може да буде и бесплатна и плаћена.

source: Please select a device.
bn_bd: অনুগ্রহ করে একটি ডিভাইস নির্বাচন করুন।
pt_pt: Por favor selecione um dispositivo.
sr: Изаберите уређај.

source: Agree and Continue
bn_bd: সম্মতি দিয়ে এগিয়ে যান
pt_pt: Aceitar e continuar
sr: Слажем се и настави

source: There was an error with your upload. Please try again.
bn_bd: আপনার করা আপলোডে একটি ত্রুটি ছিল। অনুগ্রহ করে, আবার চেষ্টা করুন।
pt_pt: Ocorreu um erro com o seu envio. Por favor, tente novamente.
sr: Дошло је до грешке током отпремања. Покушајте поново.

source: Version %s already exists.
pt_pt: A versão %s já existe.
sr: Верзија %s већ постоји.

source: Changes to "origin" are not allowed.
pt_pt: Alterações à "origem" não são permitidas.
sr: Промене на "origin" нису дозвољене.

source: User submitting validation does not match.
pt_pt: Submissão de validação do utilizador não coincide.
sr: Подношење валидације корисника се не поклапа.

source: Homescreens can only be submitted for Firefox OS.
pt_pt: Ecrãs iniciais apenas podem ser submetidos para o Firefox OS.
sr: Почетни екрани могу бити поднети само за Firefox OS.

source: Publish my app and make it visible to everyone in the Marketplace and include it in search results.
pt_pt: Publicar a minha aplicação e torná-la visível para todos no Marketplace, incluindo nos resultados de pesquisas.
sr: Објави моју апликацију и нека буде видљива свима на Marketplace-у и нека буде укључена у резултатима претраге.

source: Do not publish my app. Notify me and I will adjust app visibility after it is approved.
pt_pt: Não publicar a minha aplicação. Notificar-me e ajustarei a visibilidade da aplicação depois de esta ser aprovada.
sr: Немој објавити моју апликацију. Обавести ме и ја ћу прилагодити видљивост апликације након њеног одобрења.

source: Privacy Policy:
bn_bd: গোপনীয়তার নীতি:
pt_pt: Política de privacidade:
sr: Полиса о приватности:

source: A privacy policy explains how you handle data received through your app. For example: what data do you receive? How do you use it? Who do you share it with? Do you receive personal information? Do you take steps to make it anonymous? What choices do users have to control what data you and others receive? Enter your privacy policy link or text above. If you don't have a privacy policy, <a href="{url}" target="_blank">learn more on how to write one.</a>
pt_pt: Uma política de privacidade explica como trata a informação recebida através da sua aplicação. Por exemplo: que dados recebe? Como os utiliza? Com quem os partilha? Recebe informação pessoal? Executa os procedimentos necessários para a tornar anónima? Que opções são dadas aos utilizadores para controlar a informação que você e outros recebem? Introduza a ligação ou o texto da sua política de privacidade em cima. Se não tiver uma política de privacidade, <a href="{url}" target="_blank">saiba como escrever uma.</a>
sr: Полиса приватности објашњава како се рукује са подацима који су добијени кроз апликацију. На пример: Које податке добијате? Како их користите? Са киме их делите? Да ли добијате личне податке? Да ли предузимате кораке да их учините анонимним? Какав избор корисници имају код контроле података које Ви и остали добијате? Унесите полису приватности или текст изнад. Ако немате полису приватности, <a href="{url}" target="_blank">сазнајте како да је направите.</a>

source: Homepage:
pt_pt: Página inicial:
sr: Почетна страница:

source: If your app has another homepage, enter its address here.
bn_bd: আপনার অ্যাপের যদি অন্যকোন হোমপেইজ থাকে, তাহলে এখানে সেটির ঠিকানা দিন।
pt_pt: Se a sua aplicação tiver outra página inicial, introduza aqui o respetivo endereço.
sr: Ако апликација има још једну почетну страницу, унесите њену адресу овде.

source: Website:
pt_pt: Site web:
sr: Веб сајта:

source: If your app has a support website or forum, enter its address here.
bn_bd: আপনার অ্যাপের যদি কোন সহায়তা ওয়েবসাইট অথবা ফোরাম থাকে, তাহলে এখানে সেটির ঠিকানা দিন।
pt_pt: Se a sua aplicação tiver uma página ou fórum de apoio, introduza aqui o respetivo endereço.
sr: Ако апликација има подршку сајта или форума, унесите њихову адресу овде.

source: Email:
sr: Е-поште:

source: This email address will be listed publicly on the Marketplace and used by end users to contact you with support issues. This email address will be listed publicly on your app details page.
pt_pt: Este endereço de email será apresentado publicamente no Marketplace e será utilizado por utilizadores finais para entrar em contacto consigo com problemas e pedidos de apoio. Este endereço de email será apresentado publicamente na página de detalhes da sua aplicação.
sr: Ова адреса е-поште ће бити јавно листирана на Marketplace-у и користиће је крајњи корисници да вас контактирају са подршком за проблеме. Ова адреса е-поште ће бити јавно листирана на вашој страници детаља апликације.

source: Your comments for reviewers:
pt_pt: Os seus comentários para os revisores:
sr: Коментари за рецезента:

source: Your app will be reviewed by Mozilla before it becomes publicly listed on the Marketplace. Enter any special instructions for the app reviewers here.
pt_pt: A sua aplicação será revista pela Mozilla antes de ser publicada no Marketplace. Introduza aqui quaisquer instruções especiais para os revisores da aplicação.
sr: Ваша апликација ће бити прегледана од стране Mozilla-е пре него што буде стављена јавно на листу на Marketplace-у. Унесите било какве специјалне инструкције за рецезенте апликације овде.

source: Once your app is approved, choose a publishing option:
pt_pt: Depois da sua aplicação ser aprovada, escolha uma opção de publicação:
sr: Једном када се апликација одобри, изаберите опцију за објављивање:

source: My app works without an Internet connection.
pt_pt: A minha aplicação funciona sem uma ligação à Internet.
sr: Моја апликација ради без интернет конекције.

source: Edit App Details
bn_bd: অ্যাপের বিস্তারিত তথ্য সম্পাদনা
pt_pt: Editar detalhes da aplicação
sr: Уреди детаље апликације

source: Submit App
bn_bd: অ্যাপ জমা দিন
pt_pt: Submeter aplicação
sr: Пошаљи апликацију

source: Submit an App
bn_bd: একটি অ্যাপ জমা দিন
pt_pt: Submeter uma aplicação
sr: Поднеси апликацију

source: Please review your listing information below. We've pre-filled as much as we can from your manifest.
pt_pt: Por favor, revise suas informações listadas abaixo. Nós já preenchemos algumas informações obtidas do seu manifesto.
sr: Прегледајте листинг информације испод. Ми смо унапред попунили колико год смо могли из манифеста.

source: Open details page
bn_bd: বিস্তারিত তথ্যের জন্য পেইজটি খুলুন
pt_pt: Abrir a página de detalhes
sr: Отвори страницу са детаљима

source: Support Information:
pt_pt: Informação de apoio:
sr: Информације подршке:

source: Screenshot or video of your app:
bn_bd: আপনার অ্যাপের স্ক্রিনশট অথবা ভিডিও:
pt_pt: Captura de ecrã ou vídeo da sua aplicação:
sr: Снимак екрана или видео апликације:

source: You must provide at least one.
bn_bd: আপনাকে অন্তত ১টি প্রদান করতে হবে।
pt_pt: Você deve fornecer pelo menos um.
sr: Морате обезбедити бар једну.

source: PNG and JPG supported. Screenshots must be at least 320px by 480px. Screenshots proportional to 320px by 480px are optimal. WebM supported for video.
pt_pt: PNG e JPG são suportados. As capturas de ecrã tem de ter pelo menos 320px por 480px. Capturas de ecrã proporcionais a 320px por 480px são preferíveis. WebM é suportado para vídeo.
sr: PNG и JPG су подржани формати. Снимци екрана мора бити барем 320px пута 480px. Снимци екрана пропорционални 320px пута 480px су оптимални. WebM је подржан за овај видео.

source: Finished!
bn_bd: সম্পন্ন হয়েছে!
pt_pt: Concluído!
sr: Готово!

source: Success! What happens now?
bn_bd: আপনি সফল হয়েছেন! এখন কি ঘটবে?
pt_pt: Sucesso! O que acontece agora?
sr: Успех! Шта се дешава сад?

source: We've got your app saved and ready to go! Your app is currently awaiting review, and once it is reviewed you will need to manually enable your app from the <a href="%(url)s">Manage Status page</a> for it to show up on listing pages and in search. Until then, feel free to tweak your app's details and settings.
pt_pt: Temos a sua aplicação guardada e pronta a seguir! A sua aplicação está atualmente a aguardar revisão e assim que esta etapa estiver concluída, terá de ativar a sua aplicação manualmente da <a href="%(url)s">página de Gestão de estado</a> para que a mesma possa ser apresentada em páginas de listagem e de pesquisa. Até lá, sinta-se à vontade para retocar detalhes e definições da sua aplicação.
sr: Сачували смо апликацију и спремнa је! Ваша апликација тренутно чека преглед и једном када буде прегледана, мораћете ручно да омогућите апликацију из <a href="%(url)s">Управљај статусном страницом</a> да би се приказала на листинг страницама и у претрази. До тада, слободно радите на детаљима и подешавањима апликације.

source: Before your app can go live, you need to provide payment information. Once you've added a payment account and price, your app will be submitted for review.
pt_pt: Antes da sua aplicação ser lançada, precisa de fornecer informações de pagamento. Assim que adicionar o preço e uma conta de pagamento, a sua aplicação será submetida para revisão.
sr: Пре него што апликација буде пуштена, морате пружити информације о плаћању. Једном када додате рачун за плаћање и цену, апликација ће бити поднета за преглед.

source: We've got your app saved and ready to go! Your app is currently awaiting review, and will show up on listing pages and in search once it is reviewed. Until then, feel free to tweak your app's details and settings.
pt_pt: A sua aplicação foi guardada e está pronta! Neste momento, está a aguardar a revisão e será apresentada em listagens e pesquisas em páginas após a análise. Até lá, sinta-se à vontade para ajustar as configurações e detalhes da sua aplicação.
sr: Сачували смо апликацију и сада је спремна! Ваша апликација тренутно чека преглед и да појавиће се на листинг страницама и у претрази након што се прегледа. До тада, будите слободни да подесите детаље и поставке екипе апликације.

source: Manage My App
bn_bd: আমার অ্যাপকে ম্যানেজ করি
pt_pt: Gerir a minha aplicação
sr: Уреди моју апликацију

source: Submit Another App
bn_bd: অন্য কোন অ্যাপ জমা দিন
pt_pt: Submeter outra aplicação
sr: Достави другу апликацију

source: App Minimum Requirements
bn_bd: অ্যাপের সর্বনিম্ন প্রয়োজনীয়তা
pt_pt: Requisitos mínimos da aplicação
sr: Минимални захтеви апликације

source: <b>What's next:</b> fill out the rest of your app's details
pt_pt: <b>Próximos passos:</b> preencha o resto dos detalhes da sua aplicação
sr: <b>Шта је следеће:</b> попуните остале детаље апликације

source: Published!
bn_bd: প্রকাশিত হয়েছে
pt_pt: Publicada!
sr: Објављено!

source: Almost There!
bn_bd: আপনি প্রায় এসে পড়েছেন!
pt_pt: Quase lá!
sr: Скоро смо тамо!

source: Submit App Manifest
bn_bd: অ্যাপ ম্যানিফেস্ট জমা দিন
pt_pt: Enviar manifesto da aplicação
sr: Поднеси манифест апликације

source: Enter App Details
bn_bd: অ্যাপের বিস্তারিত লিখুন
pt_pt: Introduza os detalhes da aplicação
sr: Унесите детаље апликације

source: <span>Set up <a href="%(rating_url)s">Content Ratings</a></span>
pt_pt: <span>Configurar <a href="%(rating_url)s">classificações de conteúdo</a></span>
sr: <span>Подесите <a href="%(rating_url)s">Оцене садржаја</a></span>

source: <span>Set up <a href="%(pay_url)s">Payments</a></span>
pt_pt: <span>Configurar <a href="%(pay_url)s">pagamentos</a></span>
sr: <span>Подесите <a href="%(pay_url)s">плаћања</a></span>

source: Wait for Review
bn_bd: রিভিউ হওয়া পর্যন্ত অপেক্ষা করুন
pt_pt: Aguardar por revisão
sr: Сачекајте преглед

source: At any point, you can
bn_bd: যে কোন মূহূর্তে, আপনি চাইলে
pt_pt: A qualquer momento, você pode
sr: У било ком тренутку, Ви можете

source: Revise your app details on <a href="%(url)s">Edit Listing</a>
bn_bd: আপনার অ্যাপের বিস্তারিত তথ্য সংশোধন করতে <a href="%(url)s">Edit Listing</a> এ যান
pt_pt: Reveja os detalhes da sua aplicação em <a href="%(url)s">Editar listagem</a>
sr: Измените детаље апликације на <a href="%(url)s">Измени Листе</a>

source: View a list of all of your submissions on <a href="%(url)s">My Submissions</a>
bn_bd: আপনার জমা দেয়া সকল অ্যাপের লিস্ট দেখতে<a href="%(url)s">আমার জমাকৃত</a> এ যান
pt_pt: Ver uma lista de todas as suas submissões em <a href="%(url)s">Minhas submissões</a>
sr: Погледајте листу свих пријава на <a href="%(url)s">Моје Пријаве</a>

source: Request that your app be shown on low-memory devices on <a href="%(status_url)s">Status &amp; Versions</a>
pt_pt: Solicitar que a sua aplicação seja apresentada em dispositivos com pouca memória em <a href="%(status_url)s">Estado e versões</a>
sr: Захтевајте да се апликација приказује на уређајима који имају мало меморије на <a href="%(status_url)s">Статус &amp; Верзије</a>

source: Request that your app be shown on low-memory devices on <a href="%(status_url)s">Status</a>
pt_pt: Solicitar que a sua aplicação seja apresentada em dispositivos com pouca memória em <a href="%(status_url)s">Estado</a>
sr: Захтевајте да се апликација приказује на уређајима који имају мало меморије на <a href="%(status_url)s">Статус</a>

source: Once your app is reviewed, you will have to manually publish your app from <a href="%(url)s">Manage Status</a>. It would then show up on listing pages and in search for others to enjoy.
pt_pt: Assim que a sua aplicação estiver revista, tem de publicá-la manualmente em <a href="%(url)s">Gerir estado</a>. Irá depois ser apresentada em páginas de listagem e de pesquisa para que outros a possam utilizar.
sr: Након што је апликација прегледана, Ви ћете морати ручно да објавите апликацију преко <a href="%(url)s">Управљања статусима</a>. Након тога ће се појавити на листи апликација и у претрази да би други уживали у њој.
