Repository: washort/zamboni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn_bd, pt_pt, sr

source: Updated Privileged App Review
pt_pt: Atualizada a análise de aplicação privilegiada
sr: Рецензија привилегованих апликација је ажурирана

source: Moderated App Review
bn_bd: সম্পাদিত অ্যাপ পর্যালোচনা
pt_pt: Análise de aplicação moderada
sr: Рецензија уређене апликације

source: App Review Moderation Reverted
pt_pt: Moderação da análise da aplicação revertida
sr: Модерација прегледа апликације опозвано

source: Tarako App Review
pt_pt: Análise tarako da aplicação
sr: Рецензија Tarako апликација

source: App Abuse Report Read
pt_pt: Denúncia de abuso de aplicação lido
sr: Извештај злоупотребе апликације прочитан

source: Website Abuse Report Read
pt_pt: Denúncia de abuso de sítio web lido
sr: Извештај злоупотребе веб сајта прочитан

source: Level 1
bn_bd: লেভেল ১
pt_pt: Nível 1
sr: Ниво 1

source: Level 2
bn_bd: লেভেল ২
pt_pt: Nível 2
sr: Ниво 2

source: Level 3
bn_bd: লেভেল ৩
pt_pt: Nível 3
sr: Ниво 3

source: Level 4
bn_bd: লেভেল ৪
pt_pt: Nível 4
sr: Ниво 4

source: Level 5
bn_bd: লেভেল ৫
pt_pt: Nível 5
sr: Ниво 5

source: Level 6
bn_bd: লেভেল ৬
pt_pt: Nível 6
sr: Ниво 6

source: Level 7
pt_pt: Nível 7
sr: Ниво 7

source: Level 8
pt_pt: Nível 8
sr: Ниво 8

source: Level 9
pt_pt: Nível 9
sr: Ниво 9

source: Books & Comics
pt_pt: Livros e banda desenhada
sr: Књиге и стрипови

source: Business
bn_bd: ব্যবসা
pt_pt: Negócio
sr: Посао

source: Education
bn_bd: শিক্ষা
pt_pt: Educação
sr: Образовање

source: Entertainment
bn_bd: বিনোদন
pt_pt: Diversão
sr: Забава

source: Food & Drink
pt_pt: Comida e bebidas
sr: Храна и пиће

source: Kids
pt_pt: Crianças
sr: Деца

source: Games
bn_bd: গেম
pt_pt: Jogos
sr: Игрице

source: Health & Fitness
bn_bd: স্বাস্থ্য এবং ফিটনেস
pt_pt: Saúde e bem-estar
sr: Здравље и фитнес

source: Humor
sr: Хумор

source: Internet
sr: Интернет

source: Lifestyle
bn_bd: লাইফস্টাইল
pt_pt: Estilo de vida
sr: Животни стил

source: Maps & Navigation
bn_bd: মানচিত্র এবং দিকনির্দেশনা
pt_pt: Mapas e navegação
sr: Мапе и навигација

source: Music
bn_bd: সঙ্গীত
pt_pt: Música
sr: Музика

source: News
pt_pt: Notícias
sr: Вести

source: Personalization
pt_pt: Personalização
sr: Персонализација

source: Photo & Video
bn_bd: ফটো এবং ভিডিও
pt_pt: Fotografia e vídeo
sr: Слике и видео

source: Productivity
bn_bd: নিত্যপ্রয়োজনীয়
pt_pt: Produtividade
sr: Продуктивност

source: Reference
bn_bd: উৎস
pt_pt: Referência
sr: Упутства

source: Science & Tech
pt_pt: Ciência e tecnologia
sr: Наука и техника

source: Shopping
bn_bd: কেনাকাটা
pt_pt: Compras
sr: Куповина

source: Social
bn_bd: সোশ্যাল
sr: Друштвене

source: Sports
bn_bd: খেলাধুলা
pt_pt: Desporto
sr: Спортови

source: Travel
bn_bd: ভ্রমণ
pt_pt: Viagens
sr: Путовањa

source: Utilities
bn_bd: নিত্যপ্রয়োজনীয়
pt_pt: Utilitários
sr: Услужне апликације

source: Weather
pt_pt: Meteorologia
sr: Временска прогноза

source: Tools
bn_bd: টুলস
pt_pt: Ferramentas
sr: Алати

source: No action
bn_bd: কাজ নেই
pt_pt: Nenhuma ação
sr: Без акције

source: Banned
pt_pt: Banido
sr: Банован

source: Reviewer comment
pt_pt: Comentário do revisor
sr: Коментар рецензента

source: Escalated
bn_bd: তুলে নেয়া হয়েছে।
pt_pt: Encaminhado para análise superior
sr: Ескалирано

source: Private reviewer comment
pt_pt: Comentário privado do revisor
sr: Приватан коментар рецезента

source: App resubmission
bn_bd: অ্যাপ রিসবমিশন
pt_pt: Reenvio da aplicação
sr: Поновно слање апликације

source: Escalation cleared
bn_bd: তুলে নেওয়া বাতিল করা হয়েছে
pt_pt: Encaminhado para análise superior removido
sr: Ескалација очишћена

source: Escalated due to High Abuse Reports
bn_bd: অপব্যবহারের রিপোর্টের সংখ্যা বেশি হওয়ায় তুলে নেওয়া হয়েছে।
pt_pt: Escalado devido ao número elevado de relatos de abuso
sr: Ескалирано због високог броја извештаја о злоупотреби

source: Escalated due to High Refund Requests
bn_bd: টাকা ফেরৎ দেয়ার অতিরিক্ত অনুরোধের কারনে তুলে নেয়া হয়েছে
pt_pt: Escalado devido ao número elevado de pedidos de devolução
sr: Ескалирано због високог броја захтева о повраћају новца

source: Re-review cleared
bn_bd: পুনঃ রিভিউ বাদ দেয়া হয়েছে
pt_pt: Reanálise aprovada
sr: Понавна рецензија уклоњена

source: App submission notes
bn_bd: অ্যাপ সাবমিশন নোট
pt_pt: Notas da submissão da aplicação
sr: Белешке о подношењу апликације

source: Developer comment
bn_bd: ডেভলপারের মন্তব্য
pt_pt: Comentário do programador
sr: Коментар програмера

source: Device(s) changed by reviewer
bn_bd: পর্যালোচনাকারী ডিভাইস পরিবর্তন করেছেন
pt_pt: Dispositivo(s) alterado(s) pelo revisor
sr: Уређај(и) промењен/и од стране рецезента

source: Requirement(s) changed by reviewer
bn_bd: পর্যালোচক চাহিদা পরিবর্তন করেছেন
pt_pt: Requisito(s) alterado(s) pelo revisor
sr: Услов(и) промењен/и од стране рецезента

source: Rereview due to Manifest Change
bn_bd: ম্যানিফেস্ট পরিবর্তনের কারনে পুনঃ পর্যালোচনা
pt_pt: Nova revisão devido a Alteração do Manifesto
sr: Поновни преглед због промене манифеста

source: Rereview due to Manifest URL Change
bn_bd: ম্যানিফেস্ট লিঙ্ক পরিবর্তনের কারনে পুনঃ পর্যালোচনা
pt_pt: Nova revisão devido a Alteração da URL do Manifesto
sr: Поновни преглед због промене URL адресе манифеста

source: Rereview due to Premium Type Upgrade
pt_pt: Reanalise devido a atualização do tipo premium
sr: Рецензија за премиум надоградњу

source: Rereview due to Devices Added
bn_bd: নতুন ডিভাইস যুক্ত করার কারনে পুনঃ পর্যালোচনা
pt_pt: Nova revisão devido à Adição de Dispositivos
sr: Поновни преглед због додавања уређаја

source: Rereview due to Requirements Change
bn_bd: চাহিদা পরিবর্তনের কারনে পুনঃ পর্যালোচনা
pt_pt: Nova revisão devido a Alteração dos Requisitos
sr: Поновни преглед због промене захтева

source: Rereview due to Adult Content Rating
bn_bd: বিষয়বস্তুর প্রাপ্তবয়স্ক রেটিং পাওয়ার কারনে পুনঃ পর্যালোচনা
pt_pt: Nova revisão devido a Classificaçao de Conteúdo para Adulto
sr: Поновни преглед због оцена садржаја за одрасле

source: Manual re-review requested
pt_pt: Solicitada reanálise manual
sr: Ручни поновни преглед захтеван

source: Escalation due to VIP App
bn_bd: ভিআইপি অ্যাপ হবার কারনে তুলে নেয়া হয়েছে
pt_pt: Escalado devido a Aplicação VIP
sr: Ескалација због VIP апликација

source: Escalation due to Prelease App
bn_bd: প্রিরিলিজ অ্যাপ হওয়ার কারণে তুলে নেওয়া হয়েছে
pt_pt: Escalado devido a Pré-lançamento da Aplicação
sr: Ескалација због апликације која још није изашла

source: Priority review requested
bn_bd: অগ্রাধিকার পর্যালোচনার অনুরোধ করা হয়েছে
pt_pt: Revisão prioritária solicitada
sr: Приоритет прегледа је затражен

source: Additional review passed
pt_pt: Passou na revisão adicional
sr: Прошао додатни преглед

source: Additional review failed
pt_pt: Falhou na revisão adicional
sr: Пао додатни преглед

source: Version notes for reviewer
pt_pt: Notas da verão para o revisor
sr: Забелешке верзије за рецезента

source: Public reviewer comment
pt_pt: Comentário público do revisor
sr: Јавни коментар рецезента

source: Abuse reports investigation
pt_pt: Investigação de denúncias de abuso
sr: Истрага извештаја злоупотребе

source: App Management API
bn_bd: অ্যাপ ম্যানেজমেন্ট এপিআই
pt_pt: API de gestão de aplicações
sr: API за управљање апликацијом

source: The app requires the `navigator.mozApps` API to install and manage other apps.
bn_bd: অ্যাপটি ইনস্টলের জন্য এবং অন্যান্য অ্যাপগুলো পরিচালনার জন্য `navigator.mozApps` API প্রয়োজন।
pt_pt: A aplicação requer a API `navigator.mozApps` para instalar e gerir outras aplicações.
sr: Апликација захтева `navigator.mozApps` API да би се инсталирало и управљало другим апликацијама.

source: Packaged Apps Install API
bn_bd: প্যাকেজড অ্যাপ ইনস্টল API
pt_pt: API de instalação de aplicações empacotadas
sr: API за запаковане апликације

source: The app requires the `navigator.mozApps.installPackage` API to install other packaged apps.
bn_bd: অন্যান্য প্যাকেজ অ্যাপগুলো ইনস্টল করার জন্য অ্যাপটির `navigator.mozApps.install Package`API প্রয়োজন।
pt_pt: A aplicação requer a API `navigator.mozApps.installPackage` para instalar outras aplicações empacotadas.
sr: Апликација захтева `navigator.mozApps.installPackage` API да би се инсталирале друге апликације у пакету.

source: Web Payment
bn_bd: ওয়েব পেমেন্ট
pt_pt: Pagamentos na web
sr: Веб плаћање

source: The app requires the `navigator.mozApps` API.
bn_bd: অ্যাপটির জন্য `navigator.mozApps` API প্রয়োজন।
pt_pt: A aplicação requer a API `navigator.mozApps`.
sr: Апликација захтева `navigator.mozApps` API.

source: Web Activities
bn_bd: ওয়েব কার্যক্রম
pt_pt: Atividades web
sr: Веб активности

source: The app requires Web Activities (the `MozActivity` API).
bn_bd: এই অ্যাপটির জন্য ওয়েব কার্যক্রম (`MozActivity` API) প্রয়োজন।
pt_pt: Esta aplicação requer a API de Atividades Web (a API `MozActivity`).
sr: Апликација захтева Web Activities (`MozActivity` API).

source: Ambient Light Sensor
bn_bd: এম্বিয়েন্ট লাইট সেন্সর
pt_pt: Sensor de luz ambiente
sr: Сензор осветљења околине

source: The app requires an ambient light sensor (the `ondevicelight` API).
bn_bd: এই অ্যাপটির জন্য একটি এম্বিয়েন্ট লাইট সেন্সর (`ondevicelight` API) প্রয়োজন।
pt_pt: Esta aplicação requer um sensor de luz ambiente (a API `ondevicelight`).
sr: Апликација захтева сензорско осветљење околине (the `ondevicelight` API).

source: Archive
bn_bd: আর্কাইভ
pt_pt: Arquivo
sr: Архива

source: The app requires the `ArchiveReader` API.
pt_pt: A aplicação requer a API `ArchiveReader`
sr: Апликација захтева `ArchiveReader` API.

source: Battery
bn_bd: ব্যাটারি
pt_pt: Bateria
sr: Батерија

source: The app requires the `navigator.battery` API.
bn_bd: এই অ্যাপটির জন্য `navigator.battery` API প্রয়োজন।
pt_pt: A aplicação requer a API `navigator.battery`.
sr: Апликација захтева `navigator.battery` API.

source: The app requires the `navigator.mozBluetooth` API.
bn_bd: এই অ্যাপটির জন্য `navigator.mozBluetooth` API প্রয়োজন।
pt_pt: A aplicação requer a API `navigator.mozBluetooth`.
sr: Апликација захтева `navigator.mozBluetooth` API.

source: Contacts
bn_bd: যোগাযোগ
pt_pt: Contactos
sr: Контакти

source: The app requires the `navigator.mozContacts` API.
bn_bd: এই অ্যাপটির জন্য `navigator.mozContacts` API প্রয়োজন।
pt_pt: A aplicação requer a API `navigator.mozContacts`.
sr: Апликација захтева `navigator.mozContacts` API.

source: Device Storage
bn_bd: স্টোরেজ ডিভাইস
pt_pt: Armazenamento no dispositivo
sr: Складиште уређаја

source: The app requires the Device Storage API to access files on the filesystem.
bn_bd: অ্যাপ্লিকেশনে ফাইল সিস্টেম থেকে ফাইল অ্যাক্সেস করতে স্টোরেজ ডিভাইস এপিআই প্রয়োজন।
pt_pt: A aplicação requer a API de armazenamento no dispositivo para aceder a ficheiros no sistema de ficheiros.
sr: Апликација захтева Device Storage API за приступ датотекама у систему датотека.

source: The app requires the platform to support IndexedDB.
bn_bd: এই অ্যাপটির IndexedDB সমর্থন করার জন্য প্ল্যাটফর্ম এর প্রয়োজন।
pt_pt: A aplicação requer que a plataforma suporte o IndexedDB.
sr: Апликација захтева платформу за подршку IndexedDB.

source: Geolocation
bn_bd: ভৌগলিক অবস্থান
pt_pt: Geolocalização
sr: Геолокација

source: The app requires the platform to support the `navigator.geolocation` API.
bn_bd: এই অ্যাপটির জন্য `navigator.geolocation` API সমর্থনের প্ল্যাটফর্ম প্রয়োজন।
pt_pt: A aplicação requer que a plataforma suporte a API `navigator.geolocation`.
sr: Апликација захтева платформу за подршку `navigator.geolocation` API.

source: Idle
bn_bd: নিষ্ক্রিয়
pt_pt: Inativo
sr: Неактиван

source: The app requires the platform to support the `addIdleObserver` API.
pt_pt: A aplicação requer que a plataforma suporte a API `addIdleObserver`.
sr: Апликација захтева платформу која подржава `addIdleObserver` API.

source: Network Information
bn_bd: নেটওয়ার্ক তথ্য
pt_pt: Informações da rede
sr: Информације о мрежи

source: The app requires the ability to get information about the network connection (the `navigator.mozConnection` API).
bn_bd: এই অ্যাপের নেটওয়ার্ক সংযোগ সম্পর্কে তথ্য সংগ্রহের অনুমতি প্রয়োজন (the `navigator.mozConnection` API)।
pt_pt: Esta aplicação requer a capacidade para obter informações sobre a ligação à rede (a API `navigator.mozConnection`).
sr: Апликација захтева способност прикупљања информација о мрежној вези (`navigator.mozConnection` API).

source: Network Stats
bn_bd: নেটওয়ার্ক পরিসংখ্যান
pt_pt: Estatísticas da rede
sr: Мрежни статус

source: The app requires the `navigator.mozNetworkStats` API.
bn_bd: এই অ্যাপটির `navigator.mozNetworkStats` এপিআই প্রয়োজন।
pt_pt: A aplicação requer a API `navigator.mozNetworkStats`.
sr: Ова апликација захтева `navigator.mozNetworkStats` API.

source: Proximity
bn_bd: প্রক্সিমিটি
pt_pt: Proximidade
sr: Близина

source: The app requires a proximity sensor (the `ondeviceproximity` API).
bn_bd: এই অ্যাপের প্রক্সিমিটি সেন্সর প্রয়োজন (`ondeviceproximity` API)।
pt_pt: A aplicação requer um sensor de proximidade (a API `ondeviceproximity`).
sr: Апликације захтева сензор за близину (`ondeviceproximity` API).

source: Simple Push
bn_bd: সহজ পুশ
sr: Једноставан Push

source: The app requires the `navigator.mozPush` API.
bn_bd: এই অ্যাপের `navigator.mozPush` API প্রয়োজন রয়েছে।
pt_pt: A aplicação requer a API `navigator.mozPush`.
sr: Апликација захтева `navigator.mozPush` API.

source: Screen Orientation
bn_bd: স্ক্রিন ওরিয়েন্টেশন
pt_pt: Orientação do ecrã
sr: Оријентација екрана

source: The app requires the platform to support the `ondeviceorientation` API.
bn_bd: এই আপটিতে `ondeviceorientation` API সমর্থনের জন্য প্ল্যাটফর্ম প্রয়োজন।
pt_pt: A aplicação requer o suporte da plataforma para a API `ondeviceorientation`.
sr: Апликација захтева платформу да би подржала `ondeviceorientation` API.

source: Time/Clock
bn_bd: সময়/ঘড়ি
pt_pt: Tempo/Relógio
sr: Време/сат

source: The app requires the `navigator.mozTime` API.
bn_bd: এই অ্যাপটিতে `navigator.mozTime` API এর প্রয়োজন রয়েছে।
pt_pt: A aplicação requer a API `navigator.mozTime`.
sr: Апликација захтева `navigator.mozTime` API.

source: Vibration
bn_bd: কম্পন
pt_pt: Vibração
sr: Вибрација

source: The app requires the device to support vibration (the `navigator.vibrate` API).
bn_bd: এই অ্যাপের জন্য ভাইব্রেশন সমর্থন করে এমন ডিভাইস প্রয়োজন ( `navigator.vibrate` API)।
pt_pt: A aplicação requer que o dispositivo suporte vibração (a API `navigator.vibrate`).
sr: Апликација захтева да уређај подржава вибрацију (the `navigator.vibrate` API).

source: The app requires the `navigator.mozFM` or `navigator.mozFMRadio` APIs.
bn_bd: এই অ্যাপের জন্য `navigator.mozFM` অথবা `navigator.mozFMRadio` API এর প্রয়োজন হবে।
pt_pt: A aplicação requer as APIs `navigator.mozFM` ou `navigator.mozFMRadio`.
sr: Апликација захтева `navigator.mozFM` или `navigator.mozFMRadio` APIs.

source: The app requires the `navigator.mozSms` API.
bn_bd: এই অ্যাপের জন্য `navigator.mozSms` API প্রয়োজন।
pt_pt: A aplicação requer a API `navigator.mozSms`.
sr: Апликација захтева `navigator.mozSms` API.

source: Touch
bn_bd: স্পর্শ
pt_pt: Toque
sr: Додир

source: The app requires the platform to support touch events. This option indicates that the app will not function when used with a mouse.
bn_bd: এই অ্যাপ চালাতে টাচ ইভেন্ট সমর্থিত প্লাটফর্ম প্রয়োজন। এটা নির্দেশ করে যে অ্যাপটি মাউসে সঠিকভাবে কাজ করবে না।
pt_pt: A aplicação requer que a plataforma suporte eventos de toque. Esta opção indica que a aplicação não irá funcionar quando utilizada com um rato.
sr: Aпликацији је потребна платформа да би подржала случајеве где се користи додир. Ова опција указује да апликација неће функционисати када је употребљена у комбинацији са мишем.

source: The app requires the platform to have a smartphone-sized display (having qHD resolution). This option indicates that the app will be unusable on larger displays (e.g., tablets, desktop, large or high-DPI phones).
bn_bd: অ্যাপটি চালাতে (qHD রেজুলেশন) সমর্থন করে এমন প্লাটফর্ম প্রয়োজন। এটার মানে এটাই নির্দেশ করে যে এটা বড় ডিসপ্লের কাজে ব্যবহার হবে (যেমন: ট্যাব, ডেক্সটপ, বড় বা বেশি ডিপিআইএর জন্য)
pt_pt: A aplicação requer que a plataforma tenha um ecrã com o tamanho de um smartphone (com uma resolução qHD). Esta opção indica que a aplicação será inutilizável em ecrãs maiores (como tablets, computadores, telemóveis grandes ou com uma DPI elevada).
sr: Апликација захтева да платформа има смартфон екран (са HD резолуцијом). Ова опција значи да ће апликација бити неупотребљива на већим екранима (нпр. таблет, десктоп рачунарима или телефонима велике резолуције).

source: The app requires that the platform can decode and play MP3 files.
bn_bd: এই অ্যাপের MP3 ফাইল চালাতে এবং ডিকোড করতে পারে এমন প্লাটফর্ম প্রয়োজন।
pt_pt: A aplicação requer que a plataforma possa descodificar e reproduzir ficheiros MP3.
sr: Апликација захтева да платформа има могућност декодирање и пуштања MP3 фајлова.

source: Audio
bn_bd: অডিও
pt_pt: Áudio
sr: Аудио

source: The app requires that the platform supports the HTML5 audio API.
bn_bd: এই অ্যাপের HTML5 audio API সমর্থন করে এমন প্লাটফর্ম প্রয়োজন।
pt_pt: A aplicação requer que a plataforma suporte a API áudio do HTML5.
sr: Апликација захтева да платформа подржава HTML5 audio API.

source: Web Audio
bn_bd: ওয়েব অডিও
pt_pt: Áudio Web
sr: Веб аудио

source: The app requires that the platform supports the Web Audio API (`window.AudioContext`).
bn_bd: অ্যাপের ওয়েব অডিও API (`window.AudioContext`) সমর্থন করে এমন প্ল্যাটফর্ম প্রয়োজন।
pt_pt: A aplicação requer que a plataforma suporte a API áudio (`window.AudioContext`).
sr: Апликација захтева да платформа подржава Web Audio API (`window.AudioContext`).

source: The app requires that the platform can decode and play H.264 video files.
bn_bd: অ্যাপের জন্য ডিকোড করতে পারে এবং H.264 ভিডিও ফাইল চালাতে পারে এমন প্ল্যাটফর্ম প্রয়োজন।
pt_pt: A aplicação requer que a plataforma possa descodificar e reproduzir ficheiros vídeo H.264.
sr: Апликација захтева да платформа може да декодира и репродукује H.264 видео датотеке.

source: The app requires that the platform can decode and play WebM video files (VP8).
bn_bd: এই অ্যাপটির WebM ভিডিও ফাইল (VP8) চালাতে পারে এবং ডিকোড করতে পারে এমন প্লাটফর্ম প্রয়োজন।
pt_pt: A aplicação requer que a plataforma possa descodificar e reproduzir ficheiros vídeo WebM (VP8).
sr: Апликација захтева да платформа може да декодира и репродукује WebM видео датотеке (VP8).

source: Full Screen
bn_bd: পূর্ণপর্দা
pt_pt: Ecrã completo
sr: Цео екран

source: The app requires the Full Screen API (`requestFullScreen` or `mozRequestFullScreen`).
bn_bd: অ্যাপ্লিকেশনে পূর্ণ স্ক্রিন API (`requestFullScreen` বা ` mozRequestFullScreen`) এর প্রয়োজন রয়েছে।
pt_pt: A aplicação requer a API de ecrã completo (`requestFullScreen` ou `mozRequestFullScreen`).
sr: Апликација захтева API за приказ преко целог екрана (`requestFullScreen` или `mozRequestFullScreen`).

source: Gamepad
bn_bd: গেমপ্যাড
pt_pt: Controladores de jogo
sr: Џојстик

source: The app requires the platform to support the gamepad API (`navigator.getGamepads`).
bn_bd: অ্যাপ্লিকেশন গেমপ্যাড এপিআই (`navigator.getGamepads`) সমর্থনের জন্য প্ল্যাটফর্ম এর প্রয়োজন রয়েছে।
pt_pt: A aplicação requer que a plataforma suporte a API de controladores de jogo (`navigator.getGamepads`).
sr: Апликација захтева да платформа подржава gamepad API (`navigator.getGamepads`).

source: Quota Management
bn_bd: কোটা ব্যবস্থাপনা
pt_pt: Gestão de quota
sr: Квота за управљање

source: The app requires the platform to allow persistent storage limit increases above the normally allowed limits for an app (`window.StorageInfo` or `window.persistentStorage`).
pt_pt: A aplicação requer que a plataforma permita o aumento do limite de armazenamento persistente acima dos limites normalmente permitidos para uma aplicação (`window.StorageInfo` ou `window.persistentStorage`).
sr: Апликација захтева да платформа дозвољава стално повећање ограничења складишта изнад оног које је уобичајено дозвољено за апликацију (`window.StorageInfo` или `window.persistentStorage`).

source: Camera
bn_bd: ক্যামেরা
pt_pt: Câmara
sr: Камера

source: The app requires the platform to allow access to video from the device camera via a LocalMediaStream object.
bn_bd: LocalMediaStream object ব্যাবহার করে ডিভাইসের ক্যামেরা থেকে ভিডিও পাওয়ার জন্য অ্যাপটির উপযোগী প্ল্যাটফর্ম লাগবে।
pt_pt: A aplicação requer que a plataforma permita o acesso ao vídeo da câmara do dispositivo através do objeto LocalMediaStream.
sr: Апликација захтева да платформа одобрава приступ видео клиповима са камере уређаја уз помоћ LocalMediaStream објекта.

source: Microphone
bn_bd: মাইক্রোফোন
pt_pt: Microfone
sr: Микрофон

source: The app requires the platform to allow access to audio from the device microphone.
bn_bd: এই অ্যাপের ডিভাইস মাইক্রফোন থেকে অডিও ব্যবহার করার অনুমোদন রয়েছে এমন প্লাটফর্ম প্রয়োজন।
pt_pt: A aplicação requer que a plataforma permita o acesso ao áudio do microfone do dispositivo.
sr: Апликација захтева да платформа дозвољава приступ звуку са микрофона уређаја.

source: Screen Capture
bn_bd: স্ক্রিন ক্যাপচার
pt_pt: Captura de ecrã
sr: Снимак екрана

source: The app requires the platform to allow access to the device screen for capture.
bn_bd: অ্যাপ্লিকেশনটির দৃশ্যধারনের জন্য ডিভাইসের স্ক্রিনকে ব্যাবহারের প্ল্যাটফর্ম প্রয়োজন।
pt_pt: A aplicação requer que a plataforma permita o acesso ao ecrã do dispositivo para captura de ecrã.
sr: Апликација захтева да платформа дозвољава приступ екрану уређаја ради сликања екрана.

source: The app requires the platform to allow web real-time communication browser-to-browser inbound media streams.
bn_bd: অ্যাপটি চালাতে ওয়েবের রিয়েলটাইম কমিউনিকেশন ব্রাউজার টু ব্রাউজার মিডিয়া আদান প্রদান করে এমন প্লাটফর্ম প্রয়োজন।
pt_pt: A aplicação requer que a plataforma permita comunicação em tempo real baseada na web entre navegadores através de fluxos de media de entrada.
sr: Апликација захтева платформу да дозволи у реалном времену комуникацију прегледача-и-прегледача преко долазећих медија стримова.

source: The app requires the platform to allow peer-to-peer exchange of data other than audio and video.
bn_bd: এই অ্যাপটি চালানোর জন্য এমন একটি প্ল্যাটফর্ম প্রয়োজন যা পিয়ার টু পিয়ার এর মাধ্যমে অডিও এবং ভিডিও বিনিময় করার অনুমতি দেয়।
pt_pt: A aplicação requer que a plataforma permita a troca de outros dados ponto a ponto para além de áudio e vídeo.
sr: Апликација захтева да платформа дозвољава размену података у мрежи равноправних рачунара, не само видео и аудио формата.

source: The app requires the platform to allow communication of streaming data between peers.
bn_bd: এই অ্যাপটি চালানোর জন্য এমন একটি প্ল্যাটফর্ম প্রয়োজন যা পিয়ার টু পিয়ার এর মাধ্যমে ডাটা স্ট্রিমিং বিনিময় করার অনুমতি দেয়।
pt_pt: A aplicação requer que a plataforma permita a comunicação de dados em transmissão entre pares.
sr: Апликација захтева да платформа дозволи комуникацију стриминг података између колега.

source: The app requires the platform to allow the use of text-to-speech.
bn_bd: এই অ্যাপটি চালানোর জন্য এমন একটি প্ল্যাটফর্ম প্রয়োজন যা টেক্সট থেকে স্পিচ করার অনুমতি দেয়।
pt_pt: A aplicação requer que a plataforma permita o acesso à utilização da leitura de texto.
sr: Апликација захтева да платформа дозвољава употребу текст-у-говор алата.

source: Web Speech Recognition
bn_bd: ওয়েব স্পিচ রিকগনিশন
pt_pt: Reconhecimento de discurso na web
sr: Препознавање говора на мрежи

source: The app requires the platform to allow the use of speech-to-text.
bn_bd: এই অ্যাপের speech-to-text ব্যবহার করার অনুমোদন রয়েছে এমন একটি প্ল্যাটফর্মের প্রয়োজন।
pt_pt: A aplicação requer que a plataforma permita a utilização do reconhecimento de discurso.
sr: Апликација захтева да платформа дозвољава употребу говор-у-текст алата.

source: Pointer Lock
bn_bd: পয়েন্টার লক
pt_pt: Bloqueio do ponteiro
sr: Закључавање курсора

source: The app requires the platform to provide additional information and control about the pointer.
bn_bd: এই অ্যাপটি চালানোর জন্য এমন একটি প্ল্যাটফর্ম প্রয়োজন যা বাড়তি কিছু তথ্য এবং পয়েন্টার নিয়ন্ত্রের অনুমতি দেয়।
pt_pt: A aplicação requer que a plataforma forneça informação adicional e controlo do ponteiro.
sr: Апликација захтева да платформа обезбеди додатне информације и контролу курсора.
