Repository: washort/zamboni
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: bn_bd, es, ru

source: The filetype you uploaded isn't recognized.
bn_bd: আপনার আপলোড করা ফাইলের ধরণটি স্বীকৃত নয়।
es: No se reconoce el tipo de archivo que has subido.
ru: Тип загруженного вами файла не распознан.

source: You cancelled the upload.
bn_bd: আপনি আপলোড বাতিল করেছেন।
es: Has cancelado la subida.
ru: Вы отменили загрузку.

source: Images must be either PNG or JPG.
bn_bd: ছবিগুলো অবশ্যই PNG অথবা JPG হতে হবে।
es: Las imágenes deben tener un formato PNG o JPG.
ru: Изображения должны быть в PNG или JPG.

source: Videos must be in WebM.
bn_bd: ভিডিও সমূহ অবশ্যই WebM ফরম্যাটে হতে হবে।
es: Los vídeos deben estar en el formato WebM.
ru: Видео должно быть в формате WebM.

source: There was a problem contacting the server.
bn_bd: সার্ভারের সঙ্গে যোগাযোগ করতে সমস্যা হচ্ছে।
es: Ha habido un problema al contactar con el servidor.
ru: Проблема связи с сервером.

source: Select a file...
bn_bd: ফাইল নির্বাচন করুন...
es: Seleccionar un archivo...
ru: Выбрать файл...

source: Your packaged app should end with <code>.zip</code>.
bn_bd: আপনার প্যাকেজকৃত অ্যাপটি <code>.zip</code> দিয়ে শেষ করতে হবে।
es: Tu app empaquetada debe finalizar en <code>.zip</code>.
ru: Ваше запакованное приложение должно заканчиваться на <code>.zip</code>.

source: {0}% complete
bn_bd: {0}% সম্পন্ন
es: {0}% completado
ru: {0}% завершено

source: {0} of {1}
bn_bd: {0} থেকে {1}
es: {0} de {1}
ru: {0} из {1}

source: Cancel
bn_bd: বাতিল
es: Cancelar
ru: Отмена

source: Uploading {0}
bn_bd: আপলোড হচ্ছে {0}
es: Subiendo {0}
ru: Загрузка {0}

source: Error with {0}
bn_bd: {0} টি ত্রুটি
es: Error con {0}
ru: Ошибка с {0}

source: Your app failed validation with {0} error.
bn_bd: আপনার অ্যাপ্লিকেশন {0} ত্রুটি সাথে বৈধতা ব্যর্থ হয়েছে।
es: La validación de tu app ha fallado con {0} error.
ru: Ваше приложение не смогло пройти валидацию, в нём найдена {0} ошибка.

source: &hellip;and {0} more
bn_bd: &hellip;and {0} আরো
es: &hellip;y {0} más
ru: &hellip;и ещё {0}

source: See full validation report
bn_bd: বৈধতার সম্পূর্ণ প্রতিবেদন দেখুন
es: Ver el informe completo de validación
ru: Прочесть весь отчёт о валидации

source: Validating {0}
bn_bd: বৈধতা যাচাই {0}
es: Validando {0}
ru: Валидация {0}

source: Received an empty response from the server; status: {0}
bn_bd: সার্ভার থেকে কোনো প্রকার প্রতিক্রিয়া পাওয়া যায়নি; স্ট্যাটাস: {0}
es: Se ha recibido una respuesta vacía del servidor; estado: {0}
ru: Получен пустой ответ от сервера; статус: {0}

source: Unexpected server error while validating.
bn_bd: বৈধতা যাচাই করার সময় অপ্রত্যাশিত সার্ভার ত্রুটি পাওয়া গিয়েছে।
es: Error inesperado del servidor durante la validación.
ru: При валидации произошла неожиданная ошибка сервера.

source: Finished validating {0}
bn_bd: বৈধতা যাচাইকরণ শেষ {0}
es: Se ha terminado de validar {0}
ru: Закончена валидация {0}

source: Your app passed validation with no errors and {0} warning.
bn_bd: আপনার অ্যাপ্লিকেশন কোন প্রকার ত্রুটি এবং {0} টি সতর্কবার্তা সহ বৈধতা পেয়েছে।
es: Tu app se ha validado sin errores y con {0} aviso.
ru: Ваше приложение прошло валидацию без ошибок и с {0} предупреждением.

source: Your app passed validation with no errors or warnings.
bn_bd: আপনার অ্যাপ্লিকেশন কোন প্রকার ত্রুটি এবং সতর্কবার্তা ছাড়াই বৈধতা পেয়েছে।
es: Tu app se ha validado sin errores ni avisos.
ru: Ваше приложение прошло валидацию без ошибок или предупреждений.

source: The manifest could not be found at the given location.
bn_bd: প্রদত্ত ঠিকানায় মানিফেসট ফাইল খুঁজে পাওয়া যায় নি।
es: No se pudo encontrar el archivo manifest en la ubicación facilitada.
ru: Манифест в данном месте обнаружить не удалось.

source: App host could not be reached.
bn_bd: অ্যাপ্লিকেশনের হোস্ট খুঁজে পাওয়া যায় নি।
es: No se pudo acceder al alojamiento de la app.
ru: Не удалось связаться с хостом приложения.

source: App manifest is unparsable.
bn_bd: অ্যাপ্লিকেশনের ম্যানিফেস্ট পার্স করা সম্ভব না।
es: No se puede analizar el archivo manifest de la app.
ru: Не удалось распарсить манифест приложения.

source: App manifest is invalid.
bn_bd: অ্যাপ্লিকেশনের ম্যানিফেস্টটি অবৈধ।
es: El archivo manifest de la app no es válido.
ru: Некорректный манифест приложения.

source: App is already installed.
bn_bd: অ্যাপ টি ইতিমধ্যে ইনস্টল করা আছে।
es: La app ya está instalada.
ru: Приложение уже установлено.

source: Internal server error.
bn_bd: অভ্যন্তরীণ সার্ভারে ত্রুটি।
es: Error interno del servidor.
ru: Внутренняя ошибка сервера.

source: Internal server error on app installation.
bn_bd: অ্যাপ ইনস্টলেশনের সময় অভ্যন্তরীণ সার্ভার ত্রুটি দেখা দিয়েছে।
es: Error interno del servidor al instalar la app.
ru: Внутренняя ошибка сервера при установке приложения.

source: Install failed. Please try again later.
bn_bd: ইনস্টল ব্যর্থ হয়েছে। দয়া করে কিছুক্ষণ পরে আবার চেষ্টা করুন।
es: Error en la instalación. Inténtalo de nuevo pasados unos minutos.
ru: Установка не удалась. Пожалуйста, повторите попытку позже.

source: Your app failed validation with {0} error and {1} message(s).
bn_bd: আপনার অ্যাপ {0} ত্রুটি এবং {1} বার্তা যাচাইকরণ ব্যর্থ হয়েছে।
es: La validación de tu app ha fallado con {0} error y {1} mensaje(s).
ru: Ваше дополнение не прошло проверку с {0} ошибкой и {1} сообщением(ями).

source: Your app passed validation with no errors and {0} message.
bn_bd: আপনার অ্যাপ কোনো ত্রুটি এবং {0} বার্তা ছাড়াই বৈধতা পাস করেছে।
es: Tu app se ha validado sin errores y con {0} mensaje.
ru: Ваше приложение прошло валидацию без ошибок и с {0} сообщением.

source: Your app passed validation with no errors or messages.
bn_bd: আপনার অ্যাপ কোন ত্রুটি বা বার্তা ছাড়াই বৈধতা পাস করেছে।
es: Tu app se ha validado sin errores ni mensajes.
ru: Ваше приложение прошло валидацию без ошибок или сообщений.

source: Changes Saved
bn_bd: পরিবর্তন সংরক্ষিত
es: Cambios guardados
ru: Изменения сохранены

source: Enter a new team member's email address
bn_bd: দলের নতুন সদস্যের ইমেইল এড্রেস প্রবেশ করান
es: Escribe la dirección de correo electrónico de un nuevo miembro del equipo
ru: Введите адрес эл. почты нового члена команды

source: Manifest refreshed
bn_bd: ম্যানিফেস্ট রিফ্রেশ হয়েছে
es: Manifest actualizado
ru: Манифест обновлен

source: Could not refresh manifest. Try again later.
bn_bd: ম্যানিফেস্ট রিফ্রেশ করা যায় নি। কিছুক্ষন পর আবার চেষ্টা করুন।
es: No se pudo actualizar manifest. Prueba de nuevo pasados unos minutos.
ru: Не удалось обновить манифест. Пожалуйста, попробуйте позже.

source: There was an error uploading your file.
bn_bd: আপনার ফাইল আপলোড করার সময় একটু ত্রুটি পাওয়া গেছে।
es: Ha habido un error al subir tu archivo.
ru: При загрузке вашего файла произошла ошибка.

source: Image changes being processed
bn_bd: ছবির পরিবর্তন প্রক্রিয়াধীন
es: Se están procesando los cambios en la imagen
ru: Обработка изменений изображения

source: This video requires a browser with support for open video
bn_bd: এই ভিডিওটি চালানোর জন্য মুক্ত ভিডিও দেখার সাপোর্ট আছে এমন একটি ব্রাউজার প্রয়োজন
es: Este vídeo requiere un navegador que sea compatible con un formato de vídeo abierto
ru: Для этого видео необходим браузер с поддержкой открытого видео

source: or the <a href="http://www.adobe.com/go/getflashplayer">Adobe
bn_bd: অথবা<a href="http://www.adobe.com/go/getflashplayer">অ্যাডোব
es: o <a href="http://www.adobe.com/go/getflashplayer">Adobe
ru: или <a href="http://www.adobe.com/go/getflashplayer">Adobe

source: Flash Player</a>.
bn_bd: ফ্ল্যাশ প্লেয়ার</a>।
ru: Flash-плейер</a>.

source: Enabled
bn_bd: সক্রিয়
es: Activada
ru: Включено

source: Disabled
bn_bd: নিস্ক্রিয়
es: Desactivada
ru: Отключено

source: This feature is temporarily disabled while we perform website maintenance. Please check back a little later.
bn_bd: ওয়েবসাইটটির তত্বাবধানের জন্য এই ফিচারটি সাময়িকভাবে নিষ্ক্রিয় করা হয়েছে। কিছুক্ষণ পর পুনরায় চেষ্টা করুন।
es: Esta característica está desactivada temporalmente mientras realizamos el mantenimiento de la página web. Inténtalo de nuevo pasados unos minutos.
ru: Пока мы производим техническое обслуживание веб-сайта, эта возможность временно отключена. Пожалуйста, зайдите попозже.

source: Remove this localization
bn_bd: এই স্থানীয়করণ অপসারণ করুন
es: Eliminar esta localización
ru: Удалить эту локализацию

source: Persona login failed. Maybe you don't have an account under that email address?
bn_bd: পারসনা লগইন ব্যর্থ হয়েছে। হতে পারে আপনার ঐ ইমেইল ঠিকানার অধীনে কোন একাউন্ট নেই?
es: Error al identificarse con Mozilla Persona. ¿Tal vez no tienes una cuenta con esa dirección de correo?
ru: Вход через Persona не удался. Может быть у вас нет учётной записи для этого адреса эл. почты?

source: Persona login failed. A server error was encountered.
bn_bd: পারসনা লগইন ব্যর্থ হয়েছে। একটি সার্ভার ত্রুটির সম্মুখীন হয়েছে।
es: Error al identificarse con Mozilla Persona. Se encontró un error del servidor.
ru: Ошибка входа через Persona. Произошла ошибка сервера.

source: Status successfully changed to "{0}"
bn_bd: স্ট্যাটাস সফলভাবে "{0}" তে পরিবর্তিত হয়েছে
es: Estado cambiado a "{0}" correctamente
ru: Статус успешно изменён на "{0}"

source: Could not change status to "{0}"
bn_bd: স্ট্যাটাস "{0}" তে পরিবর্তন করা সম্ভব হয়নি
es: No se pudo cambiar estado a "{0}"
ru: Не удалось изменить статус на "{0}"

source: Group membership "{0}" added
es: Efectuada inscripción al grupo "{0}"
ru: Добавлено членство в группе "{0}"

source: Could not add group "{0}"
es: No se ha podido agregar el grupo "{0}"
ru: Не удалось добавить группу "{0}"

source: Group membership "{0}" removed
es: Anulada inscripción al grupo "{0}"
ru: Удалено членство в группе "{0}"

source: Could not remove group "{0}"
es: No se ha podido eliminar el grupo "{0}"
ru: Не удалось удалить группу "{0}"

source: Show All Results
bn_bd: সমস্ত ফলাফল দেখান
es: Mostrar todos los resultados
ru: Показать все результаты

source: Over {0} results found, consider refining your search.
bn_bd: {0} টির বেশি ফলাফল পাওয়া গিয়েছে, আরও নিখুঁত ভাবে খুঁজতে পারেন।
es: Más de {0} resultados encontrados, intenta concretar más tu búsqueda.
ru: Найдено более {0} результатов, попробуйте уточнить параметры поиска.

source: Requested Permissions:
bn_bd: অনুরোধকৃত অনুমতি:
es: Permisos solicitados:
ru: Запрошенные разрешения:

source: Certified
bn_bd: পরীক্ষিত
es: Con certificado
ru: Сертифицированный

source: Privileged
bn_bd: অধিকার প্রাপ্ত
es: Con privilegios
ru: Привилегированный

source: Unprivileged
bn_bd: দরিদ্র
es: Sin privilegios
ru: Непривилегированный

source: No reason given
bn_bd: কোন কারন বলা হয়নি
es: No se ha indicado una razón
ru: Причина не указана

source: Spanish Banking Code
bn_bd: স্প্যানিশ ব্যাংকিং কোড
es: Código bancario español
ru: Испанский банковский код

source: Irish Sort Code
bn_bd: আইরিস সর্ট কোড
es: Código bancario irlandés
ru: Ирландский код сортировки

source: Belgian Sort Code
bn_bd: বেলজিয়ান সর্ট কোড
es: Código bancario belga
ru: Бельгийский код сортировки

source: Spanish/French/Italian/Dutch Banking Code
bn_bd: স্প্যানিশ / ফরাসি / ইতালীয় / ডাচ ব্যাংকিং কোড
es: Código bancario español/francés/italiano/holandés
ru: Испанский/Французский/Итальянский/Голландский банковский код

source: Dutch/US Sort Code
bn_bd: ডাচ / মার্কিন সর্ট কোড
es: Código bancario holandés/estadounidense
ru: Код сортировки Голландии/США

source: Canadian Transit Number/German Routing Code
bn_bd: ডাচ / মার্কিন সর্ট কোড
es: Número de tránsito canadiense/código de identificación bancaria alemán
ru: Канадский транзитный номер/Германский код маршрутизации

source: Korean Bank and Branch/Indonesian Bank Code
bn_bd: কোরিয়ান ব্যাংক ও শাখা / ইন্দোনেশীয় ব্যাংক কোড
es: Banco y sucursal coreana/código bancario indonesio
ru: Корейский Банк и Отделения/Индонезийский банковский код

source: Greek HEBIC/Indonesian Bank Code
bn_bd: গ্রিক HEBIC / ইন্দোনেশীয় ব্যাংক কোড
es: HEBIC griego/código bancario indonesio
ru: Греческий HEBIC/Индонезийский банковский код

source: UK/Irish Sort Code or NZ Account Prefix or Australian BSB Code
bn_bd: যুক্তরাজ্য / আইরিশ সর্ট কোড বা নিউজিল্যান্ড অ্যাকাউন্ট প্রেফিক্স বা অস্ট্রেলিয়ান BSB কোড
es: Código bancario inglés/irlandés o prefijo de cuenta neozelandés o código BSB australiano
ru: Британский/Ирландский код сортировки или Префикс Новозеландского счёта или Австралийский BSB-код

source: Austrian/Swiss Bank Code
bn_bd: অস্ট্রিয়ান / সুইস ব্যাংক কোড
es: Código bancario austriaco/suizo
ru: Австрийский/Швейцарский банковский код

source: Danish/Swiss Bank Code
bn_bd: ডেনিশ / সুইস ব্যাংক কোড
es: Código bancario danés/suizo
ru: Датский/Швейцарский банковский код

source: Swiss/Iraqi Bank Code
bn_bd: সুইস / ইরাকি ব্যাংক কোড
es: Código bancario suizo/iraquí
ru: Швейцарский/Иракский банковский код

source: Iraqi Bank Code
bn_bd: ইরাকি ব্যাংক কোড
es: Código bancario iraquí
ru: Иракский банковский код

source: Detected: {0}
bn_bd: সনাক্ত হয়েছে: {0}
es: Detectado: {0}
ru: Обнаружен: {0}

source: Deleting payment account "{0}" will remove the payment account from the following apps. Applications without a payment account will no longer be available for sale.
bn_bd: পেমেন্ট অ্যাকাউন্ট "{0}" মুছে ফেললে নিচের অ্যাপ সমূহেরও পেমেন্ট অ্যাকাউন্ট মুছে যাবে।পেমেন্ট অ্যাকাউন্ট না থাকলে অ্যাপ্লিকেশন বিক্রি করা যাবেনা।
es: Si eliminas la cuenta de pago "{0}", se eliminará también de las siguientes apps. Las apps que no tengan una cuenta de pago asociada no estarán disponibles para su venta.
ru: Удаление платёжного аккаунта "{0}" удалит платёжный аккаунт из следующих приложений. Приложения без платёжного аккаунта будет невозможно продать.

source: {appName} payment accounts:
bn_bd: {appName} পেমেন্ট অ্যাকাউন্ট:
es: Cuentas de pago de {appName}:
ru: {appName} счёта для платежей:

source: Error
bn_bd: ত্রুটি
ru: Ошибка

source: There was a problem contacting the payment server.
bn_bd: একটি সমস্যার কারণে পেমেন্ট সার্ভারের সাথে যোগাযোগ করা যায়নি।
es: Hubo un problema al contactar con el servidor de pagos.
ru: Возникла проблема при связи с сервером платежей.

source: Authentication error
bn_bd: যাচাইকরণ ত্রুটি
es: Error de autenticación
ru: Ошибка аутентификации

source: You do not currently have any payment accounts.
bn_bd: বর্তমানে আপনার কোন পেমেন্ট অ্যাকাউন্ট নেই।
es: Actualmente no dispones de ninguna cuenta de pago.
ru: Сейчас у вас нет ни одного счёта для платежей.

source: Search themes for <b>{0}</b>
bn_bd: <b>{0}</b> এর জন্য থিম খোজ করুন
es: Buscar temas para <b>{0}</b>
ru: Поиск <b>{0}</b> в темах

source: Search apps for <b>{0}</b>
bn_bd: <b>{0}</b> এর জন্য অ্যাপ খুঁজুন
es: Buscar apps para <b>{0}</b>
ru: Искать в приложениях <b>{0}</b>

source: Search add-ons for <b>{0}</b>
bn_bd: <b>{0}</b> এর জন্য অ্যাড-অন খুঁজুন
es: Buscar complementos para <b>{0}</b>
ru: Искать в дополнениях <b>{0}</b>

source: {0} character left.
bn_bd: {0} টি শব্দ বাকি আছে।
es: Falta {0} carácter.
ru: остался {0} символ.

source: All tests passed successfully.
bn_bd: সকল পরীক্ষায় সফলভাবে উত্তীর্ণ হয়েছে।
es: Todas las pruebas se han pasado con éxito.
ru: Все тесты пройдены успешно.

source: These tests were not run.
bn_bd: এই পরীক্ষাগুলো করা হয়নি।
es: Estas pruebas no se han ejecutado.
ru: Эти тесты не были запущены.

source: Tests
bn_bd: পরীক্ষা সমূহ
ru: Тесты

source: Warning
bn_bd: সতর্কতা
es: Aviso
ru: Предупреждение

source: Compatibility Tests
bn_bd: কম্প্যাটিবিলিটি টেস্ট সমূহ
es: Test de compatibilidad
ru: Тесты совместимости

source: App failed validation.
bn_bd: অ্যাপটি যাচাইকরণ প্রক্রিয়ায় ব্যার্থ হয়েছে।
es: La app no se ha validado.
ru: Приложение не прошло валидацию.

source: App passed validation.
bn_bd: অ্যাপ যাচাই প্রক্রিয়ায় উত্তীর্ণ হয়েছে।
es: La app se ha validado.
ru: Приложение прошло валидацию.

source: {0} error
bn_bd: {0} টি ত্রুটি
ru: {0} ошибка

source: {0} warning
bn_bd: {0} টি সতর্কতা
es: {0} aviso
ru: {0} предупреждение

source: Validation task could not complete or completed with errors
bn_bd: যাচাই প্রক্রিয়া শেষ হয়নি অথবা ত্রুটির সাথে শেষ হয়েছে
es: La tarea de validación no ha podido completarse o se ha completado con errores
ru: Валидация не смогла завершиться или завершилась с ошибками

source: Internal server error
bn_bd: অভ্যন্তরীণ সার্ভারে সমস্যা
es: Error interno del servidor
ru: Внутренняя ошибка сервера

source: Purchasing
bn_bd: কেনা হচ্ছে
es: Adquiriendo
ru: Покупка

source: Purchased
bn_bd: কেনা হয়েছে
es: Adquirida
ru: Куплено

source: Launch
bn_bd: চালু করুন
es: Lanzar
ru: Запуск

source: {name} was viewing this page first.
bn_bd: {name} আগে এই পাতাটি দেখছিলেন।
es: {name} estuvo viendo esta página antes.
ru: {name} просматривал эту страницу первым.

source: Receipt checked by app.
bn_bd: অ্যাপ রশিদটি চেক করেছে।
es: El recibo fue comprobado por la app.
ru: Квитанция была проверена приложением.

source: Receipt was not checked by app.
bn_bd: রশিদটি অ্যাপ দ্বারা চেক করা হয় নি।
es: El recibo no fue comprobado por la app.
ru: Квитанция не была проверена приложением.

source: {name} was viewing this app first.
es: {name} estuvo viendo esta aplicación primero.
ru: {name} просматривал это приложение первым.

source: Loading&hellip;
bn_bd: লোড হচ্ছে&hellip;
es: Cargando &hellip;
ru: Загрузка&hellip;

source: Version Notes
bn_bd: রিলিজ নোট
es: Notas de la versión
ru: Примечания к версии

source: Notes for Reviewers
bn_bd: পর্যালোচনাকারীদের জন্য নোট
es: Notas para los revisores
ru: Примечания для проверяющих

source: No version notes found
bn_bd: কোনো সংস্করণ নোট পাওয়া যায় নি
es: No se han encontrado las notas de la versión
ru: Примечаний к версии не найдено

source: Select an application first
bn_bd: প্রথমে একটি অ্যাপ্লিকেশন নির্বাচন করুন
es: Selecciona primero una app
ru: Сначала выберите приложение

source: Error loading translation
bn_bd: অনুবাদ লোডে ব্যর্থ হয়েছে
es: Error al cargar traducción
ru: Ошибка при загрузке перевода

source: more...
bn_bd: আরো...
es: más...
ru: больше...

source: less...
bn_bd: কম...
es: menos...
ru: меньше...

source: Keep review / Remove flags
bn_bd: পর্যালোচনা রাখুন/ফ্ল্যাগ সরিয়ে দিন
es: Mantener revisión / Quitar etiquetas
ru: Продолжить проверку / Удалить флаги

source: Delete review
bn_bd: পর্যালোচনা মুছুন
es: Borrar revisión
ru: Удалить отзыв

source: Skip for now
bn_bd: আপাতত বাদ
es: Omitir por ahora
ru: Пока пропустить

source: Payment failed. Try again later.
bn_bd: পেমেন্ট ব্যর্থ হয়েছে। পরে আবার চেষ্টা করুন।
es: Error al realizar el pago. Prueba de nuevo pasados unos minutos.
ru: Платеж не прошел. Пожалуйста, попробуйте позже.

source: Packaged App
bn_bd: প্যাকেজড অ্যাপ
es: App empaquetada
ru: Упакованное приложение

source: Privileged App
bn_bd: অগ্রাধিকার প্রাপ্ত অ্যাপ
es: App con privilegios
ru: Привилегированное приложение

source: More Information Requested
bn_bd: আরো তথ্যের জন্য অনুরোধ করা হয়েছে
es: Se solicitó más información
ru: Запрошено больше информации

source: Contains Editor Comment
bn_bd: সম্পাদকের মন্তব্য রয়েছে
es: Contiene comentario del editor
ru: Содержит комментарий редактора

source: Premium App
bn_bd: প্রিমিয়াম অ্যাপ
es: App premium
ru: Премиум приложение

source: Escalated
bn_bd: ছড়ানো হয়েছে
es: Remitida por incidencias
ru: Отправлено наверх

source: Free
bn_bd: বিনামূল্যে
es: Gratuita
ru: Бесплатно

source: Any
bn_bd: যেকোনো
es: Cualquiera
ru: Любая

source: Approved app: {app}
bn_bd: অনুমোদিত অ্যাপঃ {app}
es: App aprobada: {app}
ru: Одобренное приложение: {app}

source: Rejected app: {app}
bn_bd: অননুমোদিত অ্যাপঃ {app}
es: App rechazada: {app}
ru: Отклоненное приложение: {app}

source: Error approving app: {app}
bn_bd: অ্যাপ অনুমোদনে সমস্যা হচ্ছে: {app}
es: Error al aprobar app: {app}
ru: Ошибка при одобрении приложения: {app}

source: Error rejecting app: {app}
bn_bd: অ্যাপ প্রত্যাখ্যান করতে সমস্যা হচ্ছে: {app}
es: Error al rechazar la app: {app}
ru: Ошибка при отклонении приложения: {app}

source: Error passing app: {app}
bn_bd: অ্যাপ উত্তীর্ণ হিসেবে চিহ্নিত করতে সমস্যা হচ্ছেঃ {app}
es: Error al aprobar app: {app}
ru: Ошибка обработки приложения: {app}

source: Error failing app: {app}
bn_bd: অ্যাপকে অনুত্তীর্ণ হিসেবে চিহ্নিত করতে সমস্যা হচ্ছেঃ {app}
es: Error al suspender app: {app}
ru: Ошибка падения приложения: {app}

source: Sorry! We had an error fetching the review history. Please try logging in again.<p>
bn_bd: দুঃখিত! পর্যালোচনা ইতিহাস আনয়নে আমরা একটি ত্রুটির সম্মুখীন হয়েছি। আবার লগ ইন করার চেষ্টা করুন।<p>
es: ¡Perdón! Tuvimos un error al recuperar el historial de revisiones. Prueba conectar de nuevo.<p>
ru: Извините! У нас произвошла ошибка запрашивания истории проверок. Пожалуйста, попробуйте войти позже.<p>

source: By {0} on {1}
bn_bd: {1} তে {0}
es: Por {0} el {1}
ru: От {0}, {1}

source: OK
bn_bd: ঠিক আছে
es: Aceptar
