Repository: washort/zamboni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn_bd, pt_pt, sr

source: Receipt for {0}
pt_pt: Recibo para {0}
sr: Рачун за {0}

source: Receipt
pt_pt: Recibo
sr: Рачун

source: Billed To:
pt_pt: Cobrado a:
sr: Наплаћено:

source: Order Number:
bn_bd: অর্ডার নাম্বার :
pt_pt: Número do pedido:
sr: Број наруџбе:

source: Order Date:
bn_bd: অর্ডার তারিখ :
pt_pt: Data do pedido:
sr: Датум наруџбе:

source: Item
bn_bd: আইটেম:
sr: Производ

source: Seller
bn_bd: বিক্রেতা
pt_pt: Vendedor
sr: Продавац

source: For the Firefox Marketplace Terms of Service please visit:
pt_pt: Para ver os termos de serviço do Firefox Marketplace por favor visite:
sr: За Firefox Marketplace услове коришћења посетите:

source: For support please visit:
pt_pt: Para apoio por favor visite:
sr: За подршку посетите:

source: Your purchase history:
pt_pt: Histórico da sua compra:
sr: Ваша историја куповине:

source: Keep review; remove flags
pt_pt: Manter análise; remover etiquetas
sr: Задржи преглед; уклони заставе

source: Delete review
bn_bd: পর্যালোচনা মুছে ফেলুন
pt_pt: Eliminar análise
sr: Обрисана критика

source: Not yet reviewed
bn_bd: এখনো পর্যালোচনা হয়নি
pt_pt: Ainda não analisado
sr: Није још прегледано

source: Reviewed %s out of 5 stars
pt_pt: Classificada com %s de 5 estrelas
sr: Прегледано %s од 5 звездица

source: Spam or otherwise non-review content
bn_bd: এটা স্প্যাম অথবা পর্যালোচনা অযোগ্য বিষযবস্তু
pt_pt: Spam ou conteúdo não revisto
sr: Спам или други садржај који се не може прегледат

source: Inappropriate language/dialog
bn_bd: অনুপযুক্ত ভাষা / ডায়ালগ
pt_pt: Idioma/diálogo inapropriado
sr: Неприкладан језик/дијалог

source: Misplaced bug report or support request
bn_bd: মিসপ্লেস বাগ রিপোর্ট অথবা সাপোর্ট রিকোয়েস্ট
pt_pt: Relatório de erro ou pedido de ajuda mal colocado
sr: Погрешно постављен извештај о грешци или захтев за подршку

source: Other (please specify)
bn_bd: অনান্য (উল্লেখ করুন)
pt_pt: Outro (por favor, especifique)
sr: Друго (наведите)

source: No receipt
bn_bd: কোন রিসিপ্ট নাই
pt_pt: Nenhum recibo
sr: Нема рачуна

source: Test receipt
pt_pt: Recibo de teste
sr: Пробни рачун

source: Expired test receipt
pt_pt: Recibo de teste expirado
sr: Истекао је пробни рачун

source: Invalid test receipt
pt_pt: Recibo de teste inválido
sr: Неисправан пробни рачун

source: Refunded test receipt
pt_pt: Recibo de teste reembolsado
sr: Повраћај средстава пробног рачуна

source: There was a problem installing the app.
pt_pt: Ocorreu um problema ao instalar a aplicação.
sr: Дошло је до проблема приликом инсталирања апликације.

source: Test receipt details
bn_bd: পরীক্ষার রিসিপ্ট এর বিবরণ
pt_pt: Detalhes do recibo de teste
sr: Детаљи пробног рачуна

source: This is a placeholder page for the receipt details. If you'd installed a real app from the Marketplace, this page would show more details.
pt_pt: Esta é uma página com detalhes do recibo. Se tivesse instalado uma aplicação real do Marketplace, esta página mostraria mais detalhes.
sr: Ова је placeholder страница за детаље рачуна. Ако желите да инсталирате праву апликацију са Marketplace-а, ова страница ће показати више детаља.

source: Test installation of your app before uploading to the marketplace. You can choose different kinds of receipts to test your receipt handling.
pt_pt: Teste a instalação de uma aplicação antes de a enviar para o marketplace. Pode escolher diferentes tipos de recibos para testar o processamento de recibos.
sr: Тестирајте инсталацију апликације пре отпремања на marketplace. Можете да изаберете различите врсте рачуна за тестирање руковања рачунима.

source: Receipt type
pt_pt: Tipo de recibo
sr: Тип рачуна

source: Manifest location
bn_bd: ম্যানিফেস্ট লোকেশন
pt_pt: Localização do manifesto
sr: Локација манифеста

source: Install
bn_bd: ইনস্টল
pt_pt: Instalar
sr: Инсталирај

source: Any Status
bn_bd: যেকোন স্টাটাস
pt_pt: Qualquer estado
sr: Било који статус

source: Approved reviews
pt_pt: Comentários aprovados
sr: Прихваћене рецензије

source: Deleted reviews
pt_pt: Comentários eliminados
sr: Избрисане рецензије

source: Any Device
pt_pt: Qualquer dispositivo
sr: Било који уређај

source: View entries between
bn_bd: মাঝের ভুক্তিগুলো দেখুন
pt_pt: Ver entradas entre
sr: Погледај уносе између

source: Filter by type/action
pt_pt: Filtrar por tipo/ação
sr: Филтрирај по типу/акцији

source: containing
bn_bd: ধারণ করছে
pt_pt: contendo
sr: садржи

source: start
bn_bd: আরম্ভ করুন
pt_pt: início
sr: почетак

source: end
bn_bd: শেষ
pt_pt: fim
sr: крај

source: app, reviewer, or comment
pt_pt: aplicação, revisor ou comentário
sr: апликација, рецензент или коментар

source: Device Type:
pt_pt: Tipo de dispositivo:
sr: Тип уређаја:

source: Device:
pt_pt: Dispositivo:
sr: Уређај:

source: Firefox Version:
pt_pt: Versão do Firefox:
sr: Firefox верзија:

source: Comments:
bn_bd: মন্তব্য:
pt_pt: Comentários:
sr: Коментари:

source: Device Type Override:
bn_bd: ডিভাইসের ধরন ওভাররাইড:
pt_pt: Sobreposição de tipo de dispositivo:
sr: Занемаривање типа уређаја:

source: Nominate this app to be featured.
pt_pt: Nomear esta aplicação para ser destacada.
sr: Номинирај ову апликацију да буде истакнута.

source: Choose a canned response...
pt_pt: Escolha um modelo de resposta...
sr: Одаберите конзервирани одговор...

source: Has Editor Comment
pt_pt: Tem comentário do editor
sr: Има коментар уредника

source: More Info Requested
pt_pt: Solicitadas mais informações
sr: Више информација је захтевано

source: Device
bn_bd: ডিভাইস
pt_pt: Dispositivo
sr: Уређај

source: Reviewer Tools
pt_pt: Ferramentas de revisão
sr: Алати рецензента

source: Apps
bn_bd: অ্যাপ সমূহ
pt_pt: Aplicações
sr: Апликације

source: Re-reviews
bn_bd: পুন-পর্যালোচনা
pt_pt: Re-revisões
sr: Поновни прегледи

source: Updates
bn_bd: হালনাগাদ
pt_pt: Atualizações
sr: Ажурирања

source: Escalations
pt_pt: Encaminhamentos para análise superior
sr: Ескалације

source: Moderated Reviews
bn_bd: নিয়ন্ত্রিত পর্যালোচনা
pt_pt: Análises moderadas
sr: Уређене рецензије

source: Website Abuse Reports
pt_pt: Relatórios de abuso de sítio web
sr: Пријаве злоупотребе сајта

source: Reviewing
bn_bd: পর্যালোচনা করা হচ্ছে
pt_pt: Em análise
sr: Прегледавам

source: Homescreens
pt_pt: Ecrãs iniciais
sr: Почетни екрани

source: Regional Queues
pt_pt: Filas regionais
sr: Регионални ред за чекање

# pending
source: Apps ({0})
bn_bd: অ্যাপ ({0})
pt_pt: Aplicações ({0})
sr: Апликације ({0})

# rereview
source: Re-reviews ({0})
bn_bd: পুন-পর্যালোচনা ({0})
pt_pt: Reanálises ({0})
sr: Поновних прегледа ({0})

# updates
source: Updates ({0})
bn_bd: হালনাগাদ ({0})
pt_pt: Atualizações ({0})
sr: Ажурирања ({0})

# escalated
source: Escalations ({0})
pt_pt: Encaminhamentos para análise superior ({0})
sr: Ескалација ({0})

source: Reviewing ({0})
bn_bd: পর্যালোচনা করা হচ্ছে ({0})
pt_pt: Em revisão ({0})
sr: Прегледавам ({0})

source: China ({0})
bn_bd: চায়না ({0})
sr: Кина ({0})

# homescreen
source: Homescreens ({0})
pt_pt: Ecrãs iniciais ({0})
sr: Почетни екрани ({0})

# moderated
source: Moderated Reviews ({0})
bn_bd: নিয়ন্ত্রিত পর্যালোচনা ({0})
pt_pt: Revisões moderadas ({0})
sr: Уређених рецензија ({0})

# abuse
source: Abuse Reports ({0})
pt_pt: Denúncias de abuso de sítio web ({0})
sr: Пријаве злоупотребе ({0})

# abusewebsites
source: Website Abuse Reports ({0})
pt_pt: Denúncias de abuso de sítio web ({0})
sr: Пријаве злоупотребе сајта ({0})

source: Reviews
bn_bd: পর্যালোচনা
pt_pt: Revisões
sr: Коментара

source: Rejected or Unreviewed
bn_bd: প্রত্যাখ্যাত অথবা পর্যালোচনা করা হয়নি
pt_pt: Rejeitado ou não revisto
sr: Одбијено или није прегледано

source: Approve
bn_bd: অনুমোদন
pt_pt: Aprovar
sr: Одобри

source: This will approve the app and allow the author(s) to publish it.
bn_bd: এটি অ্যাপটিকে অনুমোদন দিবে এবং রচয়িতাকে প্রকাশ করার অনুমতি দিবে।
pt_pt: Isto irá aprovar a aplicação e permitir que o(s) autor(es) a publiquem.
sr: Ово ће одобрити апликацију и омогућити аутору да је објави.

source: Reject
bn_bd: বাতিল
pt_pt: Rejeitar
sr: Одбиј

source: This will reject the app, remove it from the review queue and un-publish it if already published.
bn_bd: এটি করলে, অ্যাপটি প্রত্যাখ্যাত হবে, পর্যালোচনা হওয়ার অপেক্ষমাণ তালিকা থেকে মুছে যাবে এবং প্রকাশ হয়ে গেলেও এটি অপ্রকাশিত অবস্থায় চলে যাবে।
pt_pt: Isto irá rejeitar a aplicação, removendo-a da fila de revisão, deixando a mesma de estar publicada caso seja este o seu estado.
sr: Ово ће одбити апликацију, уклонити је из реда разматрање и повућиће је ако је већ објављена.

source: Message developer
pt_pt: Enviar mensagem ao programador
sr: Пиши програмеру

source: This will send the author(s) - and other thread subscribers - a message. This will not change the app's status.
pt_pt: Isto irá enviar uma mensagem ao(s) autor(es) - e não a outros subscritores da discussão. Isto não altera o estado da aplicação.
sr: Ово ће аутору/има и другим претплатницима послати поруку. Ово неће променити статус апликације.

source: Escalate
pt_pt: Encaminhar para análise superior
sr: Ескалирај

source: Flag this app for an admin to review. The comments are sent to the admins, not the author(s).
bn_bd: কোন অ্যাডমিনের দ্বারা এই অ্যাপের পর্যালোচনা করাতে ফ্ল্যাগ দিন। এই মন্তব্যগুলো অ্যাডমিনের কাছে যাবে, রচয়িতার কাছে যাবে না।
pt_pt: Marcar esta aplicação para ser revista por um administrador. Os comentários são enviados para os administradores e não para o(s) autor(es).
sr: Обележи ову апликацију за преглед админа. Коментари се шаљу администраторима, а не аутору.

source: Private comment
pt_pt: Comentário privado
sr: Приватни коментар

source: Make a private reviewer comment on this app. The message won't be visible to the author(s), and no notification will be sent them.
pt_pt: Fazer um comentário privado nesta aplicação. A mensagem não será visível ao(s) autor(es) e nenhuma notificação será enviada para eles.
sr: Напишите приватну рецензију ове апликације. Порука неће бити видљива аутору/има и обавештење им неће бити послато.

source: Request Re-review
pt_pt: Solicitar reanálise
sr: Захтевај преглед

source: Add this app to the re-review queue. Any comments here won't be visible to the author(s), and no notification will be sent to them.
pt_pt: Adicionar esta aplicação à fila de reanálise. Quaisquer comentários aqui não serão visíveis para os autor(es) e nenhuma notificação será enviada.
sr: Додајте ову апликацију у ред за поновно прегледање. Коментари овде неће бити видљиви аутору/има и обавештење им неће бити послатао

source: Clear Escalation
pt_pt: Remover encaminhamento para análise superior
sr: Очисти ескалацију

source: Clear this app from the escalation queue. The author(s) will get no email or see comments here.
pt_pt: Limpar esta aplicação da fila de escalamento. O(s) autor(es) não irão receber nenhum email nem conseguirão ver os comentários aqui.
sr: Очисти ову апликацију из реда за ескалацију. Аутор неће добити е-пошту или видети коментаре.

source: Clear Re-review
pt_pt: Remover reanálise
sr: Очисти поновни преглед

source: Clear this app from the re-review queue. The author(s) will get no email or see comments here.
pt_pt: Limpar esta aplicação da fila de re-revisão. O(s) autor(es) não irão receber nenhum email nem conseguirão ver os comentários aqui.
sr: Очисти ову апликацију из реда за поново прегледање. Аутор неће добити е-пошту или видети коментаре.

source: Ban app
pt_pt: Banir aplicação
sr: Бануј апликацију

source: Ban the app from Marketplace. Similar to Reject but the author(s) can't resubmit. To only be used in extreme cases.
pt_pt: Banir a aplicação do Marketplace. Parecido com Rejeitar mas o(s) autor(es) não podem submeter novamente. Apenas deve ser utilizado em casos extremos.
sr: Бануј ову апликацију са Marketplace-а. Слично одбијању само аутори не могу опет да поднесу апликацију. Ово се користи само у екстремним случајевима.

source: New Apps (Under 5 days)
bn_bd: নতুন অ্যাপ (৫ দিনের নিচে)
pt_pt: Novas aplicações (menos de 5 dias)
sr: Нове апликације (мање од 5 дана)

source: Passable (5 to 10 days)
bn_bd: প্রচলিত(৫ থেকে ১০ দিন)
pt_pt: Razoável (5 a 10 dias)
sr: Просечно (5 до 10 дана)

source: Overdue (Over 10 days)
bn_bd: বিলম্বিত (১০ দিনের অধিক)
pt_pt: Antigos (mais de 10 dias)
sr: Касни (преко 10 дана)

source: Self-reviews are not allowed.
bn_bd: স্ব-মন্তব্য অনুমোদিত নয়।
pt_pt: Não são permitidas análises aos seus próprios recursos.
sr: Не можете прегледати свој рад.

source: Only senior reviewers can review blocklisted apps.
bn_bd: শুধুমাত্র প্রবীণ পর্যালোচনাকারীরা ব্লগ লিস্টে থাকা অ্যাপ পর্যালোচনা করতে পারবেন।
pt_pt: Apenas revisores seniores podem rever aplicações bloqueadas.
sr: Само виши рецензенти могу да прегледају блокиране апликације.

source: Added {0}
bn_bd: {0} টি যোগ হয়েছে
pt_pt: Adicionado a {0}
sr: Додато {0}

source: Removed {0}
pt_pt: {0} removido
sr: Уклоњено {0}

source: Device(s) changed by reviewer: {0}
pt_pt: Dispositivo(s) alterado(s) pelo revisor: {0}
sr: Уређај(е) је променио рецензент: {0}

source: Requirements changed by reviewer: {0}
pt_pt: Requisitos alterados pelo revisor: {0}
sr: Захтеви измењени од стране рецезента: {0}

source: "{0}" successfully processed (+{1} points, {2} total).
pt_pt: "{0}" processado com sucesso (+{1} pontos, {2} total).
sr: "{0}" успешно обрађено (+ {1} бодова, {2} укупно).

source: Review successfully processed.
pt_pt: Análise processada com sucesso.
sr: Предглед успешно обрађен.

source: Abuse Reports for {item} ({num})
pt_pt: Denúncias de abuso para {item} ({num})
sr: Пријаве злоупотребе за {item} ({num})

source: %(reporter)s on %(date)s [%(ip_address)s]
pt_pt: %(reporter)s a %(date)s [%(ip_address)s]
sr: %(reporter)s датума %(date)s [%(ip_address)s]

source: Additional Queues
pt_pt: Filas adicionais
sr: Додатни редови за чекање

source: {queue} Review Queue
pt_pt: Fila de revisão {queue}
sr: {queue} чекање за преглед

source: Pass
pt_pt: Validada
sr: Прошао

source: Fail
pt_pt: Inválida
sr: Пао

source: There are currently no items of this type to review.
pt_pt: Atualmente não há itens deste tipo para analisar.
sr: Тренутно нема ставки овог типа за реценцију.

source: You are currently not reviewing any apps.
pt_pt: Atualmente não está a rever quaisquer aplicações.
sr: Тренутно не прегледавате апликације.

source: Flags
bn_bd: পতাকা
pt_pt: Etiquetas
sr: Ознаке

source: Devices
bn_bd: ডিভাইস
pt_pt: Dispositivos
sr: Уређаји

source: Packaged App
bn_bd: প্যাকেজ অ্যাপ
pt_pt: Aplicação empacotada
sr: Упакована апликација

source: Blocklisted App
bn_bd: ব্লগলিস্ট অ্যাপ
pt_pt: Aplicação na lista de bloqueadas
sr: Блокирана апликација

source: Premium App
bn_bd: প্রিমিয়াম অ্যাপ
pt_pt: Aplicação Premium
sr: Премијум апликације

source: More Information Requested
bn_bd: আরও তথ্যের অনুরোধ
pt_pt: Solicitadas mais informações
sr: Захтеване додатне информације

source: Contains Editor Comment
bn_bd: সম্পাদকের মন্তব্য রয়েছে
pt_pt: Contém comentários do editor
sr: Садржи коментар уредника

source: <small>Marketplace</small> Reviewer Tools
bn_bd: <small>মার্কেটপ্লেস</small> মন্তব্যকারীর টুলস
pt_pt: Ferramentas do revisor do <small>Marketplace</small>
sr: <small>Marketplace</small> алати за преглед

source: Queues
pt_pt: Filas
sr: Редови за чекање

source: Logs
bn_bd: লগস
pt_pt: Registos
sr: Дневници

source: Back to Reviewer Tools
pt_pt: Voltar para as ferramentas do revisor
sr: Назад на алате за преглед

source: {num} Pending App Review
pt_pt: {num} análise de aplicação pendente
sr: {num} апликација чека на преглед

source: {num} Re-review
pt_pt: {num} reanálise
sr: {num} поновна рецензија

source: {num} Update Review
pt_pt: {num} revisão da atualização
sr: {num} ажурираних прегледа

source: {num} Homescreen Review
pt_pt: {num} revisão de ecrã inicial
sr: {num} преглед почетног екрана

source: {c} unreviewed app submission this week.
pt_pt: {c} submissão de aplicação não revista esta semana.
sr: {c} непрегледана достављена апликација ове недење.

source: Current waiting times:
pt_pt: Tempos de espera atuais:
sr: Тренутно време чекања:

source: {0} app
pt_pt: {0} aplicação
sr: {0} апликација

source: Total Reviews
pt_pt: Análises totais
sr: Укупно прегледа

source: Reviews This Month
pt_pt: Análises deste mês
sr: Прегледа овог месеца

source: Reviewer Leaderboard
pt_pt: Tabela de classificações dos revisores
sr: Табела вођства рецензената

source: No review points awarded yet.
pt_pt: Nenhum ponto recebido ainda.
sr: Нису додељени поени за преглед.

source: Rank
pt_pt: Classificação
sr: Ранг

source: Score
pt_pt: Pontuação
sr: Резултат

source: App Review Log
pt_pt: Registo de revisão da aplicação
sr: Дневник прегледа апликације

source: Event
pt_pt: Evento
sr: Догађај

source: App has been deleted.
pt_pt: A aplicação foi eliminada.
sr: Апликација је избрисана.

source: Show Comments
pt_pt: Mostrar comentários
sr: Прикажи коментаре

source: Hide Comments
bn_bd: মন্তব্য গোপন করুন
pt_pt: Ocultar comentários
sr: Сакриј коментаре

source: No reviews found for this period.
bn_bd: এই সময়কালে কোন পর্যালোচনা পাওয়া যায়নি।
pt_pt: Não foram encontradas análises para este período.
sr: Ни један преглед није пронађен у овом временском периоду.

source: Moderated Review Log
pt_pt: Registo de revisão moderada
sr: Контролисан дневник прегледа

source: More details.
pt_pt: Mais detalhes.
sr: Више детаља.

source: No events found for this period.
pt_pt: Sem eventos encontrados para este período.
sr: Није пронађено догађаја за тај период.

source: Log Details
pt_pt: Detalhes do registo
sr: Детаљи дневника

source: Log details
pt_pt: Detalhes do registo
sr: Детаљи дневника

source: Moderation date
pt_pt: Data da moderação
sr: Датум модерације

source: App title
pt_pt: Título da aplicação
sr: Наслов апликације

source: Review title
pt_pt: Título da análise
sr: Наслов рецензије

source: Review text
pt_pt: Texto da análise
sr: Текст рецензије

source: Review was flagged prior to moderation.
pt_pt: A análise foi denunciada antes da moderação.
sr: Преглед је био обележен пре уређења.

source: Current review status
pt_pt: Estado atual da análise
sr: Тренутни статус рецензије

source: Alive
pt_pt: Viva
sr: Жив

source: Undelete
pt_pt: Repor
sr: Поништи брисање

source: Update message of the day
bn_bd: আজকের আপডেট বার্তা
pt_pt: Atualizar a mensagem do dia
sr: Ажурирај поруку дана

source: Reviewer Scores for {0}
pt_pt: Pontuação do revisor para {0}
sr: Оцене рецензента за {0}

source: All-time Point Breakdown
pt_pt: Análise de pontos desde sempre
sr: Преглед поена

source: Points
pt_pt: Pontos
sr: Поени

source: Month
pt_pt: Mês
sr: Месец

source: Year
bn_bd: বছর
pt_pt: Ano
sr: Година

source: All-Time
pt_pt: Desde sempre
sr: Све-време

source: Waiting Time
pt_pt: Tempo de espera
sr: Време чекања

source: Payment Category:
pt_pt: Categoria de pagamento:
sr: Категорије плаћања:

source: Helpful Links:
pt_pt: Ligações de úteis:
sr: Корисне везе:

source: Reviewers' Guide
pt_pt: Guia dos Revisores
sr: Водич рецензената

source: {region} Review Queue
pt_pt: Fila de revisão para {region}
sr: {region} чекање за преглед

source: by
pt_pt: por
sr: од

source: In re-review queue
pt_pt: Na fila de reanálise
sr: У реду за поновни преглед

source: In escalation queue
pt_pt: Na fila de encaminhamento para análise superior
sr: У реду за ескалацију

source: In Tarako queue
pt_pt: Na fila Tarako
sr: У Tarako реду за чекање

source: In China queue
pt_pt: Na fila da China
sr: У реду за Кину

source: Review This App
bn_bd: এই অ্যাপ্লিকেশন পর্যালোচনা
pt_pt: Rever esta aplicação
sr: Прегледај ову апликацију

source: More Information
bn_bd: আরও তথ্য
pt_pt: Mais informação
sr: Више информација

source: App History
bn_bd: আ্যপ ইতিহাস
pt_pt: Histórico da aplicação
sr: Историја апликације

source: Resolution
bn_bd: পুনঃ সমাধান
pt_pt: Resolução
sr: Резолуција

source: App submission incomplete
bn_bd: অ্যাপ জমা অসম্পূর্ণ
pt_pt: Submissão da aplicação incompleta
sr: Подношење апликације је непотпуно

source: You can still submit this form, however only do so if you know it won't conflict.
bn_bd: আপনি এখনও এই ফরমটি জমা দিতে পারবেন,এটা তখনেই করুন যখন আপনি নিশ্চিত হবেন যে এটা কোন দ্বন্দ্ব করবে না।
pt_pt: Pode, ainda assim, submeter este formulário, no entanto faça-o apenas se souber que não haverá conflito.
sr: Још увек можете да пошаљете овај образац, међутим, само учините то ако знате да није у конфликту.

source: Insert canned response...
bn_bd: রেডিমেড প্রতিক্রিয়া ঢোকান ...
pt_pt: Inserir modelo de resposta ...
sr: Убаците унапред припремљен одговор...

source: Tested on:
pt_pt: Testado em:
sr: Тестирано на:

source: Add device
pt_pt: Adicionar dispositivo
sr: Додај уређај

source: Browse
bn_bd: ব্রাউজ করুন
pt_pt: Explorar
sr: Прегледај

source: Attach another file
bn_bd: আরেকটি ফাইল সংযুক্ত করুন
pt_pt: Anexar outro ficheiro
sr: Приложи другу датотеку

source: Device Override:
bn_bd: ডিভাইস ওভাররাইড:
pt_pt: Substituição de dispositivo:
sr: Занемаривање уређаја:

source: Minimum Requirements Override:
bn_bd: নূণ্যতম প্রয়োজনীয়তা অগ্রাহ্য করা:
pt_pt: Substituição de requisitos mínimos:
sr: Минимални захтеви за занемаривање:

source: <strong>Warning!</strong> Another user was viewing this page before you.
bn_bd: <strong>সর্তকতা!</strong>আপনার পূর্বে আরেকজন ব্যাবহারকারী এই পেজ প্রদশর্ন করেছেন।
pt_pt: <strong>Aviso!</strong> Outro utilizador estava a visualizar esta página antes de si.
sr: <strong>Упозорење!</strong> Други корисник је прегледавао ову страницу пре вас.

source: Attachments
bn_bd: সংযুক্তিসমূহ
pt_pt: Anexos
sr: Прилози

source: This version has not been reviewed
bn_bd: এই সংস্করণ পর্যালোচনা করা হয়নি
pt_pt: Esta versão ainda não foi revista
sr: Ова верзија није прегледана

source: Device Types
bn_bd: ডিভাইস ধরন
pt_pt: Tipos de dispositivo
sr: Типови уређаја

source: View Privacy Policy
bn_bd: গোপনীয়তা নীতি দেখাও
pt_pt: Ver política de privacidade
sr: Погледај полису приватности

source: Requirements
pt_pt: Requisitos
sr: Захтеви

source: Show more
pt_pt: Mostrar mais
sr: Прикажи више

source: Signed Zip
bn_bd: স্বাক্ষরিত জিপ
pt_pt: ZIP assinado
sr: Означен Zip

source: Ratings
bn_bd: রেটিং
pt_pt: Avaliações
sr: Оцене

source: This app has not yet been rated
pt_pt: Esta aplicação ainda não foi classificada
sr: Ова апликација још није оцењена

source: Updated
pt_pt: Atualizado
sr: Ажурирано

source: Rating
pt_pt: Avaliação
sr: Оцене

source: Region Availability
pt_pt: Disponibilidade regional
sr: Доступност по регионима

source: Show less
pt_pt: Mostrar menos
sr: Прикажи мање

source: Images
pt_pt: Imagens
sr: Слике

source: More about this app
pt_pt: Mais sobre este aplicação
sr: Више о овој апликацији

source: Nothing to see here! The developer did not include any details.
pt_pt: Não existe nada para ver aqui! O programador não incluiu quaisquer detalhes.
sr: Ту нема ништа за видети! Програмер није обухватио никакве детаље.

source: Filter
pt_pt: Filtro
sr: Филтрирај

source: App origin
pt_pt: Origem da aplicação
sr: Порекло апликације

source: <strong>IDN domain!</strong> punycode version: %(punycode_app_domain)s
pt_pt: <strong>Domínio IDN!</strong> versão do punycode: %(punycode_app_domain)s
sr: <strong>IDN домен!</strong> punycode верзија: %(punycode_app_domain)s

source: Priority Review Needed
pt_pt: Revisão prioritária necessária
sr: Преглед приоритета је потребан

source: Privileged App
pt_pt: Aplicação privilegiada
sr: Привилегована апликација

source: Premium with In-App
pt_pt: Premium com compras na aplicação
sr: Премијум у оквиру апликације

source: Free with In-App
pt_pt: Grátis com compras na aplicação
sr: Бесплатно у оквиру апликације

source: more...
bn_bd: আরও...
pt_pt: mais…
sr: више...

source: Older versions
pt_pt: Versões antigas
sr: Старије верзије

source: Newer versions
pt_pt: Novas versões
sr: Новије верзије

source: Process
pt_pt: Processar
sr: Процес

source: Actions:
pt_pt: Ações:
sr: Акције:

source: Review page
pt_pt: Rever página
sr: Прегледај страницу
