Repository: washort/zamboni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn_bd, pt_pt, sr

source: Change Devices
pt_pt: Mudar dispositivos
sr: Промени уређаје

source: <a href="%(rating_url)s">Set up Content Ratings</a>
pt_pt: <a href="%(rating_url)s">Definir a classificação de conteúdo</a>
sr: <a href="%(rating_url)s">Подеси оцене садржаја</a>

source: Get My App Rated
bn_bd: আমার অ্যাপ রেট করুন
pt_pt: Obter classificação para a minha aplicação
sr: Преузми рејтинг моје апликације

source: To have your app listed on the Marketplace, you must attain an International Age Rating Coalition (IARC) certificate. Clicking on the button below will open a new window where you can fill out a short yes-or-no questionnaire about the contents of your app. Upon completion, the window will close and your app will then have an age rating.
pt_pt: Para ter a sua aplicação listada no Marketplace, deve obter um certificado Internacional da Aliança de Classificação Etária (IARC - International Age Rating Coalition). Ao clicar no botão abaixo irá abrir uma nova janela onde pode preencher um questionário curto de sim-ou-não sobre o conteúdo da sua aplicação. Após a conclusão, a janela será fechada e sua aplicação terá, então, uma classificação etária.
sr: Да би апликација била приказана на Marketplace-у, морате прво да добијете International Age Rating Coalition (IARC) сертификат. Притиском на дугме испод, отворићете нови прозор у којем можете попунити кратак да-не упитник о садржају апликације. Након што завршите, прозор ће се затворити и апликација ће онда имати старосни рејтинг.

source: By using the IARC ratings certificate tool, you agree to abide by their <a href="%(privacy_url)s">Privacy Policy</a> and <a href="%(tos_url)s">Terms of Service agreement</a>.
pt_pt: Ao utilizar a ferramenta certificados de classificação da IARC, concorda com a <a href="%(privacy_url)s">Política de Privacidade</a> e <a href="%(tos_url)s">o acordo dos Termos do Serviço</a>.
sr: Коришћењем IARC рејтинг сертификата алата, пристајете да испоштујете њихову <a href="%(privacy_url)s">полису приватности</a> и <a href="%(tos_url)s">услове коришћења сервиса</a>.

source: IARC content rating process complete, you will be redirected to your app's <a href="%(ratings_url)s">content ratings page</a>.
pt_pt: O processo IARC de classificação de conteúdo está concluído. Será reencaminhado para a <a href="%(ratings_url)s">página de classificações de conteúdo</a> da sua aplicação.
sr: Када IARC рејтинг садржаја буде готов, биће те преусмерени на <a href="%(ratings_url)s">страницу рејтинг садржаја</a> Ваше апликације.

source: Sorry, there was an error on our side processing content ratings. You can keep trying or try again later.
pt_pt: Pedimos desculpa, mas houve um erro no nosso processo de classificação de conteúdo. Pode continuar a tentar ou tentar novamente mais tarde.
sr: Извињавамо се, дошло је до грешке приликом обраде оцена садржаја. Можете и даље покушавати или покушати поново касније.

source: Create an IARC Ratings Certificate
pt_pt: Criar um Certificado de Classificação IARC
sr: Направите IARC Ratings Certificate

source: Already Have Your App Rated?
pt_pt: A sua aplicação já foi classificada?
sr: Ваша апликације је већ оцењена?

source: If you have already gotten your app rated via the IARC Global Ratings Tool above and already have an IARC security code, you can manually enter it here.
pt_pt: Se a sua aplicação já foi classificada através da ferramenta de classificações globais da IARC em cima e já tiver um código de segurança IARC, pode introduzi-lo manualmente aqui.
sr: Ако је апликација већ оцењена преко IARC Global Ratings алатке изнад и ако сте већ добили IARC сигурносни код, можете га ручно унети овде.

source: Submission ID
pt_pt: ID de submissão
sr: ID подношења

source: The submission ID can be found on the certificate sent to you. It is a numeric value like &quot;14&quot;.
pt_pt: O ID de submissão pode ser encontrado no certificado enviado para si. É um valor numérico como &quot;14&quot;.
sr: Поднешен ID може бити нађен на сертификату који Вам је послат. Има нумеричку вредност као &quot;14&quot;.

source: Security Code
pt_pt: Código de Segurança
sr: Сигурносна лозинка

source: The security code can be found on the certificate sent to you. It is a mix of letters and numbers like &quot;AB12CD3&quot;.
pt_pt: O código de segurança pode ser encontrada no certificado enviado para si. É uma mistura de letras e números, como &quot;AB12CD3&quot;.
sr: Сигурносни код може бити нађен на сертификату који је послат. То је мешавина слова и бројева као &quot;AB12CD3&quot;.

source: Summary
pt_pt: Resumo
sr: Резиме

source: Rating System
pt_pt: Sistema de Avaliação
sr: Систем оцењивања

source: Region
pt_pt: Região
sr: Регион

source: Rating Category
pt_pt: Categoria de avaliação
sr: Категорија оцењивања

source: Descriptors
pt_pt: Descritores
sr: Описи

source: Interactive Elements
pt_pt: Elementos interativos
sr: Интерактивни елементи

source: Developer Agreement
pt_pt: Acordo com o programador
sr: Уговор за програмере

source: Compatibility
pt_pt: Compatibilidade
sr: Компатибилност

source: Allowed HTML: {0}
pt_pt: HTML permitido: {0}
sr: Дозвољен HTML: {0}

source: Some HTML supported.
pt_pt: Alguns elementos HTML são suportados.
sr: Неки HTML је подржан.

source: Remove this application
bn_bd: এই অ্যাপ্লিকেশানটি সরিয়ে ফেলুন
pt_pt: Remover esta aplicação
sr: Уклони ову апликацију

source: Pick one or two categories.
bn_bd: একটি অথবা দুইটি ক্যাটাগরি বাছাই করুন
pt_pt: Escolha uma ou duas categorias.
sr: Изаберите једну или две категорије.

source: Categories:
bn_bd: বিভাগ সমূহ:
pt_pt: Categorias:
sr: Категорије:

source: <b>Queue position:</b> %(pos)s of %(total)s
bn_bd: <b>সারিতে আপনার অবস্থান:</b> %(pos)s of %(total)s
pt_pt: <b>Posição na fila:</b> %(pos)s de %(total)s
sr: <b>Ред позиције:</b> %(pos)s од %(total)s

source: <b>Estimated waiting time:</b> %(num)s working day
bn_bd: <b>:অনুমিত অপেক্ষমান সময়</b> %(num)s কার্যদিবস
pt_pt: <b>Tempo de espera estimado:</b> %(num)s dia de trabalho
sr: <b>Процењено време чекања:</b> %(num)s радни дан

source: Most apps are reviewed in about a week. If your review has taken longer than this, you can <a href="%(support_url)s">contact us</a> to check the status.
pt_pt: A maioria das aplicações são revistas em cerca de uma semana. Se a sua revisão está a demorar mais do que isto, pode <a href="%(support_url)s">contactar-nos</a> para conhecer o estado.
sr: Већина апликација се прегледа у року од недељу дана. Ако чекате на преглед дуже од овога, можете нас <a href="%(support_url)s">контактирати</a> и проверити статус.

source: Check the boxes of the features that your app requires to function properly. Your app will be hidden from users whose devices don't support it.
pt_pt: Marque as opções das funcionalidades que a sua aplicação requer para funcionar corretamente. A sua aplicação será ocultada dos dispositivos dos utilizadores que não a suportem.
sr: Проверите функције које апликација захтева како би правилно функционисала. Ваша апликација ће бити сакривена од корисника чији је уређаји не подржавају.

source: View all
bn_bd: সবগুলো দেখুন
pt_pt: Ver tudo
sr: Погледај све

source: Hide all
bn_bd: সব গোপন রাখুন
pt_pt: Esconder tudo
sr: Сакриј све

source: Test App Installation
bn_bd: Test App ইনস্টল
pt_pt: Testar instalação da aplicação
sr: Тест инсталација апликације

source: Test In-App Payments
bn_bd: Test In-App পেমেন্ট
pt_pt: Testar pagamentos na aplicação
sr: Тест плаћање унутар апликације

source: In-App Payments Keys
pt_pt: Chaves de pagamentos da aplicação
sr: Кључеви за плаћања унутар апликације

source: The Firefox Marketplace allows your app to take in-app payments. The <a href="{guide}">in-app payment guide</a> explains how to configure your app for payments with the parameters below.
pt_pt: O Firefox Marketplace permite que a sua aplicação aceite pagamentos na aplicação. O <a href="{guide}">guia de pagamentos na aplicação</a> explica como configurar a sua aplicação para pagamentos com os parâmetros abaixo.
sr: The Firefox Marketplace омогућава да апликација има плаћање у оквиру ње. <a href="{guide}">Водич за плаћања у оквиру апликације</a> објашњава како да подесите апликацију за плаћања са параметрима испод.

source: Application Key
bn_bd: অ্যাপ্লিকেশন কী (key)
pt_pt: Chave da aplicação
sr: Кључ апликације

source: Not yet generated.
bn_bd: এখনো তৈরি হয়নি।
pt_pt: Não gerado ainda.
sr: Још увек није генерисано.

source: Application Secret
bn_bd: অ্যাপ্লিকেশনের গোপনীয়তা
pt_pt: Segredo da aplicação
sr: Тајна апликације

source: Show secret
bn_bd: গোপনীয় বিষয় দেখান
pt_pt: Exibir segredo
sr: Прикажи тајну

source: Reset secret
bn_bd: গোপনীয় বিষয় রিসেট করুন
pt_pt: Repor segredo
sr: Обнови тајну

source: Learn more about <b>in-app payments</b> on MDN.
bn_bd: MDN এ <b>in-app payments</b> এর ব্যাপারে আরও জানুন।
pt_pt: Saber mais sobre <b>pagamentos na aplicação</b> na MDN.
sr: Сазнајте више о <b>плаћањима у оквиру апликације</b> на MDN.

source: The following key/secret will only allow you to simulate in-app payments while you develop your app. To generate a key for real in-app payments you must <a href="%(submit)s">submit</a> your app, set up your payment credentials, and generate a new key specifically for that app.
pt_pt: A chave/segredo seguinte apenas lhe permitirá simular pagamentos na aplicação enquanto desenvolve a sua aplicação. Para gerar uma chave para pagamentos reais na aplicação deve <a href="%(submit)s">submeter</a> a sua aplicação, definir as suas credenciais de pagamento e gerar uma nova chave especialmente para essa aplicação.
sr: Следећи/а кључ/тајна ће Вам само омогућити да симулирате плаћања у оквиру апликације док развијате Вашу апликацију. Да би сте створили кључеве за реална плаћања у оквиру апликације, морате <a href="%(submit)s">пријавити</a> Вашу апликацију, подесити акредативе плаћања и створити нови кључ специфичан за ту апликацију.

source: Generate Keys
bn_bd: কী (key) তৈরি করুন
pt_pt: Gerar chaves
sr: Генериши кључеве

source: In-App Products
pt_pt: Produtos na aplicação
sr: Производи у оквиру апликације

source: Recommended
pt_pt: Recomendado
sr: Препоручено

source: In-App Products allow you to take payments in your application and simplifies the process by allowing you to create and manage your products in the Firefox Marketplace Developer Hub.
pt_pt: Produtos na aplicação permitem obter pagamentos na sua aplicação e simplificar o processo permitindo que crie e faça a gestão dos seus produtos na Central do Programador do Firefox Marketplace.
sr: Производи унутар апликације омогућавају да примате уплате у апликацији и поједностављује процес тако што омогућава да направите и управљате производима на Firefox Marketplace Developer Hub-у.

source: Configure In-App Products
pt_pt: Configurar produtos na aplicação
sr: Конфигуриши производе унутар апликације

source: In-App Keys
pt_pt: Chaves na aplicação
sr: Кључеви унутар апликације

source: In-App Payments Keys allow you to take payments in your application for any arbitrary price point. You are responsible for the definition and management of products.
pt_pt: Chaves de pagamentos na aplicação permitem obter pagamentos na sua aplicação com qualquer nível de preço. É responsável pela definição e gestão dos produtos.
sr: Кључеви унутар апликације омогућавају да примате уплате унутар апликације по било којој произвољној цени. Ви сте одговорни за дефинисање и управљање производима.

source: Note: If you're wanting to provide in-app products to Firefox for Desktop users then please use in-app products.
pt_pt: Nota: Se quiser fornecer produtos na aplicação para utilizadores do Firefox para computador então utilize produtos na aplicação.
sr: Напомена: Ако корисницима Firefox-а желите да пружите производ унутар апликације, онда користите производ унутар апликације.

source: Configure In-App Keys
pt_pt: Configurar chaves na aplicação
sr: Конфигуриши кључеве унутар апликације

source: Enable
pt_pt: Ativar
sr: Омогући

source: This feature is under active development. Please refer to the <a target="_blank" href="%(doc_link)s">documentation</a> for more information.
pt_pt: Esta funcionalidades está em desenvolvimento. Por favor consulte a <a target="_blank" href="%(doc_link)s">documentação</a> para mais informações.
sr: Ова могућност се и даље развија. Погледајте <a target="_blank" href="%(doc_link)s">документацију</a> за више информација.

source: If you find a problem please <a target="_blank" href="%(bug_link)s">report a bug</a>.
pt_pt: Se encontrar um problema <a target="_blank" href="%(bug_link)s">reporte uma falha</a>.
sr: Ако наиђете на проблем, молимо <a target="_blank" href="%(bug_link)s">пријавите грешку</a>.

source: Icon
bn_bd: আইকন
pt_pt: Ícone
sr: Иконица

source: Price Point
pt_pt: Faixa de preço
sr: Цена

source: Product ID
bn_bd: প্রোডাক্ট ID
pt_pt: ID do produto
sr: ID производа

source: Add a product
pt_pt: Adicionar um produto
sr: Додај производ

source: App Compatibility
bn_bd: অ্যাপের সামঞ্জস্যতা
pt_pt: Compatibilidade da aplicação
sr: Компатабилност апликације

source: Change to Free
bn_bd: ফ্রী তে পরিবর্তন করুন
pt_pt: Alterar para Gratuita
sr: Промени на бесплатно

source: Paid mode requires that your app only supports:
pt_pt: O modo pago requer que a sua aplicação apenas suporte:
sr: Мод за плаћање захтева да апликација подржава само:

source: Paid / In-app
bn_bd: পরিশোধকৃত / ইন-অ্যাপ
pt_pt: Pago / Na aplicação
sr: Плаћено / у оквиру апликације

source: Change to Paid
bn_bd: পেইডে পরিবর্তন করুন
pt_pt: Alterar para Pago
sr: Промени на плаћено

source: Changing to Paid will put your app back into review.
pt_pt: Ao alterar para Pago irá colocar a sua aplicação novamente em revisão.
sr: Променом на Плаћено ће ставити апликацију назад у разматрање.

source: Learn about <a href="%(payments_url)s" target="_blank">different payment types</a>.<br /> Learn about <a href="%(receipts_url)s" target="_blank">validating purchase receipts</a>.
pt_pt: Saiba mais sobre os <a href="%(payments_url)s" target="_blank">diferentes tipos de pagamento</a>.<br /> Aprenda como <a href="%(receipts_url)s" target="_blank">validar recibos de compra</a>.
sr: Сазнајте о <a href="%(payments_url)s" target="_blank">различитим начинима плаћања</a>.<br /> Сазнајте о <a href="%(receipts_url)s" target="_blank">потврђивању прихода</a>.

source: Payment Accounts
bn_bd: পেমেন্ট অ্যাকাউন্ট
pt_pt: Contas de pagamento
sr: Налози за плаћање

source: Your app is currently incomplete. Select a payment account and price point to restore it.
pt_pt: A sua aplicação está incompleta. Selecione a conta de pagamento e faixa de preço para a repor.
sr: Ваша апликација је тренутно непотпуна. Изаберите налог за плаћање и цену да би сте је вратили.

source: Countries
bn_bd: দেশ
pt_pt: Países
sr: Државе

source: Add, manage or view transactions for your payment accounts
bn_bd: আপনার পেমেন্ট অ্যাকাউন্টের জন্য যোগ করুন, পরিচালনা করুন অথবা কার্যপরিচালনা দেখুন
pt_pt: Adicionar, gerir ou ver transações para as suas contas de pagamento
sr: Додајте, управљајте или погледајте трансакције за рачун за плаћање

source: Prices and Countries
bn_bd: দাম এবং দেশ
pt_pt: Preços e Países
sr: Цене и државе

source: Price
bn_bd: দাম
pt_pt: Preço
sr: Цена

source: Does your app use Mozilla's in-app payments platform?
pt_pt: A sua aplicação utiliza a plataforma da Mozilla de pagamentos na aplicação?
sr: Да ли апликација користи Mozilla-ину платформу за плаћање у оквиру апликације?

source: A server error occurred. Please try again later.
bn_bd: সার্ভারে একটি ত্রুটি হয়েছে। দয়া করে পুনরায় আবার চেষ্টা করুন।
pt_pt: Ocorreu um erro de servidor. Por favor tente novamente mais tarde.
sr: Десила се грешка на серверу. Покуштајте поново касније.

source: Not applicable
bn_bd: প্রযোজ্য নয়
pt_pt: Não aplicável
sr: Није применљиво

source: Regions
bn_bd: অঞ্চল
pt_pt: Regiões
sr: Регије

source: Available Regions
pt_pt: Regiões disponíveis
sr: Доступни региони

source: Check out the <a href="%(status_url)s" target="_blank">status page</a> to see which countries are currently enabled for sale.
pt_pt: Verifique a <a href="%(status_url)s" target="_blank">página de estado</a> para ver quais os países que estão selecionados para a venda.
sr: Погледајте <a href="%(status_url)s" target="_blank">страницу статуса</a> да видите које земље су тренутно омогућене за продају.

source: Your app will be available in the following selected regions:
pt_pt: A sua aplicação estará disponível para as seguintes regiões:
sr: Ваша апликација ће бити доступна у следећим изабраним регионима:

source: Retail price
pt_pt: Preço de retalho
sr: Малопродајна цена

source: local currency
bn_bd: স্থানীয় মুদ্রা
pt_pt: moeda local
sr: локална валута

source: Billing method
bn_bd: বিলিং পদ্ধতি
pt_pt: Método de cobrança
sr: Начин плаћања

source: Add a payment account to enable your app for sale in more regions
pt_pt: Adicionar uma conta de pagamentos para ativar a venda da sua aplicação em mais regiões
sr: Додајте налог за плаћање да бисте могли продавати апликацију у више региона

source: As "Rest of World" is selected your app will be available for purchase in all enabled "<a href="#regions-other">Other Regions</a>".
pt_pt: Como o "Resto do Mundo" está selecionado, a sua aplicação irá ficar disponível para compra em todas as "<a href="#regions-other">outras regiões</a>" ativas.
sr: Ако је "Остатак света" изабран у апликацији она ће бити доступна за куповину у свим "<a href="#regions-other">Осталим регионима</a>".

source: Other regions
bn_bd: অন্যান্য অঞ্চলে
pt_pt: Outras regiões
sr: Остали региони

source: To exclude your app from appearing in a region, you may uncheck that region before saving.
pt_pt: Para excluir a sua aplicação de ser apresentada numa região, pode desmarcar essa região antes de guardar.
sr: Ако желите да се апликација не појављује у одређеном региону, можете поништити одабир пре снимања.

source: Regions and Listings
bn_bd: অঞ্চল এবং তালিকা
pt_pt: Regiões e listagens
sr: Региони и листинзи

source: Promote as upgrade to free version
pt_pt: Promover como atualização para uma versão gratuita
sr: Промовишите као доплата за бесплатну верзију

source: If you have a free app, you can link and promote your premium app next to the free version here.
pt_pt: Se tem uma aplicação gratuita, pode ligar e promover a sua aplicação premium perto da versão gratuita aqui.
sr: Ако имате бесплатну апликацију, можете повезати и промовисати премијум апликацију одмах поред бесплатне верзије овде.

source: Linking this app will promote your premium app next to the free version.
pt_pt: Relacionar esta aplicação irá promover a sua aplicação premium junto à versão gratuita.
sr: Повезивање ове апликације ће промовисати премијум апликацију одмах до бесплатне верзије.

source: No free apps
bn_bd: বিনামূল্যে কোন অ্যাপ নয়
pt_pt: Sem aplicações gratuitas
sr: Нема бесплатних апликација

source: Terms of Agreement
pt_pt: Termos do acordo
sr: Услови коришћења

source: Agree to the Terms
pt_pt: Concordar com os termos
sr: Слажем се са условима

source: Provider
pt_pt: Fornecedor
sr: Провајдер

source: Modify
pt_pt: Modificar
sr: Уреди

source: View transactions
pt_pt: Ver transações
sr: Прикажи трансакције

source: Add a {provider} account
pt_pt: Adicionar uma conta {provider}
sr: Додај {provider} налог

source: Accept Terms of Service
pt_pt: Aceitar os termos de serviço
sr: Прихватам услове коришћења услуге

source: Confirm deletion of payment account
pt_pt: Confirmar remoção de conta de pagamento
sr: Потврдите брисање рачуна за плаћање

source: Delete Payment Account
pt_pt: Remover conta de pagamento
sr: Избриши налог за плаћање

source: The current payment account was associated with the app by an app owner.
pt_pt: A conta de pagamento atual foi associada com a aplicação pelo proprietário da aplicação.
sr: Тренутни рачун за плаћање је био повезан са апликацијом од стране власника апликације.

source: You have an incomplete payment account. Complete it or set up a new one below.
pt_pt: Tem uma conta de pagamento incompleta. Conclua a conta de pagamento ou defina uma nova abaixo.
sr: Имате непотпун рачун за уплату. Завршите га или подесите нови испод.

source: You don't have any payment accounts set up.
pt_pt: Não tem quaisquer contas de pagamento definidas.
sr: Немате ниједан подешен рачун за плаћање.

source: Add Bango Account
pt_pt: Adicionar conta Bango
sr: Додај Bango налог

source: Please see the <a target="_blank" href="%(url)s">documentation on Payment Accounts</a>.
pt_pt: Por favor consulte a <a target="_blank" href="%(url)s">documentação sobre Contas de Pagamento</a>.
sr: Погледајте <a target="_blank" href="%(url)s">документацију о налозима за плаћање</a>.

source: Usually 9, 10 or 11 digits. Example: 0114584906.
pt_pt: Geralmente contém 9, 10 ou 11 dígitos. Por exemplo: 0114584906.
sr: Обично 9, 10 или 11 цифара. Пример: 0114584906.

source: Either 8 or 11 characters. Example: WFBIUS6WPDX.
pt_pt: Possui 8 ou 11 dígitos. Exemplo: WFBIUS6WPDX.
sr: Или 8 или 11 карактера. Пример: WFBIUS6WPDX.

source: Optional
pt_pt: Opcional
sr: Опционо

source: Name of registered company or individual.
pt_pt: Nome da empresa registada ou individuo.
sr: Име регистроване компаније или појединца.

source: Name of account on the Marketplace (not sent to Bango).
pt_pt: Nome da conta no Marketplace (não é enviado para o Bango).
sr: Име налога на Marketplace-у (није послато Bango-у).

source: Register Payment Account
pt_pt: Registar conta de pagamento
sr: Региструјте рачун за плаћање

source: Processing Request...
pt_pt: A processar pedido...
sr: Процесирам захтев...

source: Please wait while we contact the payment server.
pt_pt: Por favor, aguarde enquanto contactamos o servidor de pagamentos.
sr: Сачекајте док контактирамо сервер за плаћање.

source: Add Reference Account
pt_pt: Adicionar conta de referência
sr: Додај референтни налог

source: Modify Bango Account
pt_pt: Modificar conta do Bango
sr: Уреди Bango налог

source: A name to refer to the account on the Marketplace, not sent to Bango.
pt_pt: Um nome para a conta no Marketplace, que não é enviado para a Bango.
sr: Име које се односи на рачун на Marketplace-у, није послато Bango-у.

source: Update Account
pt_pt: Atualizar conta
sr: Ажурирај налог

source: Modify Reference Account
pt_pt: Modificar conta de referência
sr: Уреди референтни налог

source: Regions that require extra consideration:
pt_pt: Regiões que requerem uma atenção adicional:
sr: Региони који захтевају додатна разматрања:

source: Learn why some regions are restricted.
bn_bd: জানুন কেন কিছু কিছু অঞ্চল সীমাবদ্ধ।
pt_pt: Entender porque algumas regiões são restritas.
sr: Сазнајте зашто се неки региони ограничени.

source: Your app will no longer be listed in certain regions because those regions do not support payments. We have transferred your region choices. Please review the changes before saving.
pt_pt: A sua aplicação não será mais listada em certas regiões pois essas regiões não suportam pagamentos. Nós transferimos as suas escolhas de região. Por favor, reveja as alterações antes de guardar.
sr: Ваша апликација неће више бити сврстана у одређеним регионима јер ти региони не подржавају опцију плаћања. Пребацили смо одабире региона. Прегледајте промене пре него што их сачувате.

source: Your app will be displayed in any regional Marketplace that is added in the future.
bn_bd: আপনার অ্যাপ ভবিষ্যতে যুক্ত যেকোন আঞ্চলিক মার্কেটপ্লেসে প্রদর্শিত হবে।
pt_pt: A sua aplicação será apresentada em qualquer Marketplace regional que seja adicionado no futuro.
sr: Ваша апликација ће бити приказана у било ком регионалном Marketplace-у који буде додат у будућности.
