Repository: washort/zamboni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn_bd, pt_pt, sr

source: <a href="%(abuses_url)s">All abuse reports (%(abuses_count)s)</a>]
pt_pt: <a href="%(abuses_url)s">Todas as denúncias de abuso (%(abuses_count)s)</a>]
sr: <a href="%(abuses_url)s">Све пријаве злоупотребе (%(abuses_count)s)</a>]

source: <span class="submitted-by">Submitted by %(user)s on %(date)s [%(ip_address)s]</span>
pt_pt: <span class="submitted-by">Enviado por %(user)s a %(date)s [%(ip_address)s]</span>
sr: <span class="submitted-by">Послао %(user)s датума %(date)s [%(ip_address)s]</span>

source: - <a class="translate reviewers-desktop" rel="nofollow" target="_blank" href="%(translate_url)s">translate</a>
pt_pt: - <a class="translate reviewers-desktop" rel="nofollow" target="_blank" href="%(translate_url)s">traduzir</a>
sr: - <a class="translate reviewers-desktop" rel="nofollow" target="_blank" href="%(translate_url)s">преведи</a>

source: All abuse reports read. Good work!
pt_pt: Todas as denúncias de abuso estão lidas. Bom trabalho!
sr: Све пријаве злоупотребе прочитане. Добро урађено!

source: Process Reviews
bn_bd: প্রক্রিয়া পর্যালোচনা
pt_pt: Processar análises
sr: Ревизије процеса

source: Moderation actions:
pt_pt: Ações de moderação:
sr: Акције модерације:

source: by %(user)s on %(date)s %(stars)s (%(locale)s)
pt_pt: por %(user)s em %(date)s %(stars)s (%(locale)s)
sr: од %(user)s датума %(date)s %(stars)s (%(locale)s)

source: translate
bn_bd: অনুবাদ
pt_pt: traduzir
sr: преведи

source: <strong>%(reason)s</strong> <span class="light">Flagged by %(user)s on %(date)s</span>
pt_pt: <strong>%(reason)s</strong> <span class="light">Denunciado por %(user)s em %(date)s</span>
sr: <strong>%(reason)s</strong> <span class="light">Означен од %(user)s датума %(date)s</span>

source: All reviews have been moderated. Good work!
pt_pt: Todas as análises foram moderadas. Bom trabalho!
sr: Све рецензије су уређене. Одличан посао!

source: Advanced Search
bn_bd: উন্নত সার্চ
pt_pt: Pesquisa avançada
sr: Напредна претрага

source: Clear Search
bn_bd: অনুসন্ধান পরিস্কার
pt_pt: Limpar pesquisa
sr: Очисти претрагу

source: Close
pt_pt: Fechar
sr: Затвори

source: Version %(version)s &middot; %(developer_name)s &middot; %(created)s <span class="light">&middot; %(version_status)s</span>
pt_pt: Versão %(version)s &middot; %(developer_name)s &middot; %(created)s <span class="light">&middot; %(version_status)s</span>
sr: Верзија %(version)s &middot; %(developer_name)s &middot; %(created)s <span class="light">&middot; %(version_status)s</span>

source: Files in this version:
pt_pt: Ficheiros nesta versão:
sr: Датотеке у овој верзији:

source: Validation
pt_pt: Validação
sr: Валидација

source: Contents
pt_pt: Conteúdos
sr: Садржаји

source: Compare
pt_pt: Comparar
sr: Упореди

source: Loading App History &hellip;
pt_pt: A carregar histórico da aplicação &hellip;
sr: Учитавам историјат апликације &hellip;

source: Next Comments
pt_pt: Comentários seguintes
sr: Следећи коментари

source: Previous Comments
pt_pt: Comentários anteriores
sr: Претходни коментари

source: Jump to first page
bn_bd: প্রথম পাতায় ফিরে যান
pt_pt: Saltar para a primeira página
sr: Пребаците се на прву страну

source: Previous
bn_bd: পূর্ববর্তী
pt_pt: Anterior
sr: Претходно

source: Page <a href="%(current_pg_url)s">%(current_pg)s</a> of <a href="%(last_pg_url)s">%(last_pg)s</a>
bn_bd: <a href="%(current_pg_url)s">%(current_pg)s</a> এর <a href="%(last_pg_url)s">%(last_pg)s</a> পাতা
pt_pt: Página <a href="%(current_pg_url)s">%(current_pg)s</a> de <a href="%(last_pg_url)s">%(last_pg)s</a>
sr: Страница <a href="%(current_pg_url)s">%(current_pg)s</a> од <a href="%(last_pg_url)s">%(last_pg)s</a>

source: Showing <b>%(begin)s</b>&ndash;<b>%(end)s</b> of <b>%(count)s</b>
bn_bd: <b>%(begin)s</b>&ndash;<b>%(end)s</b> এর <b>%(count)s</b> দেখানো হচ্ছে
pt_pt: A mostrar <b>%(begin)s</b>&ndash;<b>%(end)s</b> de <b>%(count)s</b>
sr: Приказано <b>%(begin)s</b>&ndash;<b>%(end)s</b> од <b>%(count)s</b>

source: Recent Points
pt_pt: Pontos recentes
sr: Недавни поени

source: No points awarded yet.
pt_pt: Nenhum ponto recebido ainda.
sr: До сада нису додељени поени.

source: Top Reviewers (past 7 days)
pt_pt: Principais revisores (últimos 7 dias)
sr: Најбољи уредници(последњих 7 дана)

source: No top reviewers yet.
pt_pt: Ainda sem revisores principais.
sr: Још увек нема уредника.

source: All Time
bn_bd: সব সময়
pt_pt: Desde sempre
sr: Све време

source: You have <span>{0}</span> points.
bn_bd: আপনার <span>{0}</span> টি পয়েন্ট আছে।
pt_pt: Você possui <span>{0}</span> pontos.
sr: Имате <span>{0}</span> поена.

source: No results found
bn_bd: কোন ফলাফল পাওয়া যায়নি
pt_pt: Não foram encontrados resultados
sr: Нема пронађених резултата

source: Relevance
bn_bd: প্রসঙ্গিকতা
pt_pt: Relevância
sr: Релевантност

source: Popularity
bn_bd: জনপ্রিয়তা
pt_pt: Popularidade
sr: Популарност

source: Weekly Downloads
pt_pt: Transferências semanais
sr: Седмична преузимања

source: Top Rated
bn_bd: শীর্ষ রেটকৃত
pt_pt: Melhor classificados
sr: Најбоље оцењено

source: Newest
pt_pt: Mais recentes
sr: Најновије

source: Reviewed
bn_bd: পর্যালোচিত
pt_pt: Revisto
sr: Прегледано

source: Trending
pt_pt: Tendência
sr: У тренду

source: Any App Type
bn_bd: যে কোন ধরনের অ্যাপ
pt_pt: Qualquer tipo de aplicação
sr: Било који тип апликације

source: Privileged packaged app
bn_bd: প্রিভিলেজড প্যাকেজড অ্যাপ
pt_pt: Aplicação empacotada com privilégios
sr: Привилегована упакована апликација

source: Free with In-app
pt_pt: Grátis com compras na aplicação
sr: Бесплатно у оквиру апликације

source: Premium with In-app
pt_pt: Premium com compras na aplicação
sr: Премијум у оквиру апликације

source: Other System for In-App
bn_bd: In-App জন্য অন্য কোন সিস্টেম
pt_pt: Outro sistema para compras na aplicação
sr: Други систем у оквиру апликације

source: Any Device Type
bn_bd: যে কোন ডিভাইসের জন্য
pt_pt: Qualquer tipo de dispositivo
sr: Било који тип уређаја

source: Mobile
bn_bd: মোবাইল
pt_pt: Móvel
sr: Мобилни

source: Tablet
bn_bd: ট্যাবলেট
sr: Таблет

source: All Categories
bn_bd: সকল বিভাগ
pt_pt: Todas as categorias
sr: Све категорије

source: Search for apps
bn_bd: অ্যাপ অনুসন্ধান করুন
pt_pt: Pesquisar por aplicações
sr: Претражи апликације

source: Device type
bn_bd: ডিভাইসের ধরন
pt_pt: Tipo de dispositivo
sr: Тип уређаја

source: Premium types
pt_pt: Tipos premium
sr: Премијум типови

source: App type
bn_bd: অ্যাপের ধরন
pt_pt: Tipo de aplicação
sr: Тип апликације

source: Installs allowed from
pt_pt: Permitidas instalações de
sr: Инсталација је дозвољена са

source: Everywhere
pt_pt: Todo o lado
sr: Било ког места

source: Works offline
pt_pt: Funciona sem ligação à Internet
sr: Ради ван мреже

source: Supported languages
pt_pt: Idiomas suportados
sr: Подржани језици

source: Author name
pt_pt: Nome do autor
sr: Име аутора

source: Tags
bn_bd: ট্যাগ
pt_pt: Etiquetas
sr: Ознаке

source: Search Unavailable
bn_bd: অনুসন্ধান পাওয়া যাচ্ছে না
pt_pt: Pesquisa indisponível
sr: Претрага је недоступна

source: Search is temporarily unavailable. Please try again in a few minutes.
bn_bd: অনুসন্ধান করার সুবিধাটি সাময়িকভাবে পাওয়া যাচ্ছে না। অনুগ্রহ করে, কয়েক মিনিট পর আবার চেষ্টা করে দেখুন।
pt_pt: A pesquisa está temporariamente indisponível. Por favor, tente novamente dentro de alguns minutos.
sr: Претрага је тренутно недоступна. Покушајте поново за неколико минута.

source: Account Settings
bn_bd: অ্যাকাউন্ট সেটিং
pt_pt: Definições da conta
sr: Подешавања налога

source: Change Password
bn_bd: পাসওয়ার্ড পরিবর্তন
pt_pt: Alterar palavra-passe
sr: Промени лозинку

source: Sign out
bn_bd: সাইন আউট
pt_pt: Terminar sessão
sr: Одјави се

source: Developer Hub
bn_bd: ডেভেলপার হাব
pt_pt: Central do programador
sr: Центар за програмера

source: Admin Tools
bn_bd: অ্যাডমিন টুলস
pt_pt: Ferramentas de administração
sr: Алати администратора

source: Enter at least one value.
bn_bd: কমপক্ষে একটি মান লিখুন।
pt_pt: Insira pelo menos um valor.
sr: Унесите бар једну вредност.

source: Hexadecimal color
bn_bd: হেক্সাডেসিমাল কালার
pt_pt: Cor em hexadecimal
sr: Хексодецимална боја

source: Must be a valid hex color code, e.g. #FF0035.
bn_bd: অবশ্যই একটি সঠিক হেক্সা ডেসিমেল কালার কোড হতে হবে, যেমন- #FF0035
pt_pt: Tem de ser um código de cor hexadecimal, por exemplo #FF0035.
sr: Мора да буде hex код боје, нпр. #FF0035.

source: As soon as it is approved.
bn_bd: অনুমোদন পাওয়া মাত্রই।
pt_pt: Assim que for aprovado.
sr: Чим се одобри.

source: Not until I manually make it public.
bn_bd: যতক্ষণ না আমি নিজের হাতে তা পাবলিক করছি।
pt_pt: Não até que eu a publique manualmente.
sr: Не док га сам ручно не направим јавним.

source: Home
bn_bd: প্রধান পাতা
pt_pt: Início
sr: Почетна

source: {0} ago
bn_bd: {0} আগে
pt_pt: {0} atrás
sr: пре {0}

source: {addon} was created.
bn_bd: {addon} তৈরি করা হয়েছে।
pt_pt: {addon} foi criado.
sr: {addon} је креиран.

source: {addon} properties edited.
bn_bd: {addon} এর বৈশিষ্ট্য সম্পাদনা করা হয়েছে।
pt_pt: As propriedades de {addon} foram editadas.
sr: {addon} својства су измењена.

source: {addon} description edited.
bn_bd: {addon} এর বর্ণনা সম্পাদনা করা হয়েছে।
pt_pt: A descrição de {addon} foi editada.
sr: {addon} опис је измењен.

source: Categories edited for {addon}.
bn_bd: {addon} এর জন্য শ্রেণীবিভাগ সম্পাদনা করা হয়েছে।
pt_pt: As categorias de {addon} foram editadas.
sr: Категорије су измењене за {addon}.

source: {0.name} ({1}) added to {addon}.
bn_bd: {addon} এ {0.name} ({1}) যুক্ত করা হয়েছে।
pt_pt: {0.name} ({1}) adicionado a {addon}.
sr: {0.name} ({1}) додат у {addon}.

source: {0.name} ({1}) removed from {addon}.
bn_bd: {addon} হতে {0.name} ({1}) অপসারণ করা হয়েছে।
pt_pt: {0.name} ({1}) removido de {addon}.
sr: {0.name} ({1}) уклоњено из {addon}.

source: Contributions for {addon}.
bn_bd: {addon} এর জন্য অবদান।
pt_pt: Contribuições para {addon}.
sr: Прилози за {addon}.

source: {addon} disabled.
bn_bd: {addon} নিষ্ক্রিয় করা হয়েছে।
pt_pt: {addon} desativado.
sr: {addon} онемогућен.

source: {addon} enabled.
bn_bd: {addon} সক্রিয় হয়েছে।
pt_pt: {addon} ativado.
sr: {addon} омогућен.

source: Stats set public for {addon}.
bn_bd: {addon} এর তথ্য সর্বসাধারণের জন্য উন্মুক্ত করা হয়েছে।
pt_pt: Estatísticas definidas como públicas para {addon}.
sr: Статистика подешена на јавно за {addon}.

source: {addon} stats set to private.
bn_bd: {addon} এর তথ্য গোপন করে রাখা হয়েছে।
pt_pt: Estatísticas de {addon} definidas como privadas.
sr: {addon} статистика подешена на приватно.

source: {addon} status changed to {0}.
bn_bd: {addon} এর স্ট্যাটাস পরিবর্তন করে {0} করা হয়েছে।
pt_pt: O estado do {addon} mudou para {0}.
sr: {addon} статус измењен на {0}.

source: Preview added to {addon}.
bn_bd: {addon} এর নমুনা যোগ করা হয়েছে।
pt_pt: Pré-visualização adicionada ao {addon}.
sr: Преглед додат за {addon}.

source: Preview edited for {addon}.
bn_bd: {addon} এর নমুনা সম্পাদনা করা হয়েছে।
pt_pt: Pré-visualização editada para {addon}.
sr: Преглед измењен за {addon}.

source: Preview deleted from {addon}.
bn_bd: {addon} থেকে নমুনা মুছে ফেলা হয়েছে।
pt_pt: Pré-visualização eliminada de {addon}.
sr: Преглед избрисан из {addon}.

source: {version} added to {addon}.
bn_bd: {addon} এ {version} যোগ করা হয়েছে।
pt_pt: {version} adicionado a {addon}.
sr: {version} додата у {addon}.

source: {version} edited for {addon}.
bn_bd: {addon} এর {version} সংস্করণে সম্পাদনা করা হয়েছে।
pt_pt: {version} editada para {addon}.
sr: {version} измењен за {addon}.

source: Version {0} deleted from {addon}.
bn_bd: {addon} হতে {0} সংস্করণ মুছে ফেলা হয়েছে।
pt_pt: Versão {0} eliminada de {addon}.
sr: Верзија {0} избрисана из {addon}.

source: File {0.name} added to {version} of {addon}.
bn_bd: {addon} এর {version} এ {0.name} ফাইলটি যোগ করা হয়েছে।
pt_pt: O ficheiro {0.name} foi adicionado à {version} do {addon}.
sr: Датотека {0.name} додата у {version} додатка {addon}.

source: File {0} deleted from {version} of {addon}.
bn_bd: {addon} এর {version} সংস্করণ হতে {0} ফাইলটি মুছে ফেলা হয়েছে।
pt_pt: O ficheiro {0} foi eliminado da {version} do {addon}.
sr: Датотека {0} избрисана из {version} додатка {addon}.

source: {addon} {version} approved.
bn_bd: {addon} এর {version} সংস্করণ অনুমোদিত হয়েছে।
pt_pt: {addon} {version} aprovado.
sr: {addon} {version} одобрен.

source: {addon} {version} given preliminary review.
bn_bd: {addon} এর {version} সংস্করণের প্রাথমিক পর্যালোচনা করা হয়েছে।
pt_pt: Efetuada uma revisão preliminar de {addon} {version}.
sr: {addon} {version} прелиминарна рецензија је дата.

source: Preliminarily approved
bn_bd: প্রাথমিকভাবে অনুমোদিত
pt_pt: Aprovado preliminarmente
sr: Премилиминарно одобрено

source: {addon} {version} rejected.
bn_bd: {addon} {version} বাতিল হয়েছে।
pt_pt: {addon} {version} rejeitado.
sr: {addon} {version} је одбијен.

source: {addon} {version} retained.
bn_bd: {addon} {version} বহাল আছে।
pt_pt: {addon} {version} retido.
sr: {addon} {version} је задржан.

source: Retained
bn_bd: বহাল আছে
pt_pt: Retido
sr: Задржано

source: {addon} {version} escalated.
bn_bd: {addon} {version} উপরে নেয়া হয়েছে।
pt_pt: {addon} {version} encaminhado para análise superior.
sr: {addon} {version} се ескалирао.

source: {addon} {version} review requested.
bn_bd: {addon} {version} পর্যালোচনার জন্য অনুরোধ করা হয়েছে।
pt_pt: Revisão de {addon} {version} solicitada.
sr: {addon} {version} захтева рецензију.

source: Review requested
bn_bd: পর্যালোচনার জন্য অনুরোধ করা হয়েছে
pt_pt: Revisão solicitada
sr: Захтевана рецензија

source: {addon} {version} more information requested.
bn_bd: {addon} {version} এর জন্য আরো তথ্যের অনুরোধ করা হয়েছে।
pt_pt: Solicitada mais informação para {addon} {version}.
sr: {addon} {version} захтева додатне информације.

source: More information requested
bn_bd: আরো তথ্যের জন্য অনুরোধ করা হয়েছে
pt_pt: Mais informação solicitada
sr: Захтеване додатне информације

source: {addon} {version} super review requested.
bn_bd: {addon} {version} সর্বোচ্চ পর্যালোচনা করার জন্য অনুরোধ করা হয়েছে।
pt_pt: Solicitado um pedido de super revisão para {addon} {version}.
sr: {addon} {version} захтева супер рецензију.

source: Super review requested
bn_bd: সর্বোচ্চ পর্যালোচনা করার জন্য অনুরোধ করা হয়েছে
pt_pt: Solicitada uma super revisão
sr: Захтевана супер рецензија

source: Comment on {addon} {version}.
bn_bd: {addon} {version} এ মন্তব্য করুন।
pt_pt: Comentário a {addon} {version}.
sr: Коментар на {addon} {version}.

source: Comment
bn_bd: মন্তব্য করুন
pt_pt: Comentário
sr: Коментариши

source: {tag} added to {addon}.
bn_bd: {tag} {addon} এ যোগ করা হয়েছে।
pt_pt: {tag} adicionada a {addon}.
sr: {tag} додато у {addon}.

source: {tag} removed from {addon}.
bn_bd: {addon} থেকে {tag} অপসারণ করা হয়েছে।
pt_pt: {tag} removida de {addon}.
sr: {tag} уклоњено из {addon}.

source: {addon} added to {collection}.
bn_bd: {collection} এ {addon} যোগ করা হয়েছে।
pt_pt: {addon} adicionado a {collection}.
sr: {addon} додат у {collection}.

source: {addon} removed from {collection}.
bn_bd: {collection} থেকে {addon} অপসারণ করা হয়েছে।
pt_pt: {addon} removido de {collection}.
sr: {addon} уклоњено из {collection}.

source: {review} for {addon} written.
bn_bd: {addon} এর জন্য {review} লেখা হয়েছে।
pt_pt: {review} para {addon} escrita.
sr: {review} за {addon} је написана.

source: {addon} featured in {0}.
bn_bd: {0} তে {addon} ফিচার করা হয়েছে।
pt_pt: {addon} destacado em {0}.
sr: {addon} је истакнут у {0}.

source: {addon} no longer featured in {0}.
bn_bd: {0} তে এখন আর {addon} ফিচারড নেই।
pt_pt: {addon} já não está destacado em {0}.
sr: {addon} више није истакнут у {0}.

source: {addon} is now featured.
bn_bd: {addon} এখন ফিচারড আছে।
pt_pt: {addon} está agora destacado.
sr: {addon} је сада истакнут.

source: {addon} is no longer featured.
bn_bd: {addon} আর এখন ফিচারড নয়।
pt_pt: {addon} já não está mais em destaque.
sr: {addon} више није истакнут.

source: {0} {1} added.
bn_bd: {0} {1} যোগ করা হয়েছে।
pt_pt: {0} {1} adicionado.
sr: {0} {1} је додат.

source: {0.name} role changed to {1} for {addon}.
bn_bd: {addon} এর জন্য {0.name} এর পদবি পরিবর্তন করে {1} করা হয়েছে।
pt_pt: {0.name} papel alterado para {1} para {addon}.
sr: {0.name} улога је промењена у {1} за {addon}.

source: {addon} policy changed.
bn_bd: {addon} এর নীতি পরিবর্তন করা হয়েছে।
pt_pt: Política de {addon} alterada.
sr: {addon} полиса измењена.

source: {addon} icon changed.
bn_bd: {addon} এর আইকন পরিবর্তন করা হয়েছে।
pt_pt: Ícone de {addon} alterado.
sr: {addon} иконица је промењена.

source: {review} for {addon} approved.
bn_bd: {addon} এর জন্য {review} অনুমোদিত হয়েছে।
pt_pt: {review} para {addon} aprovada.
sr: {review} за {addon} је одобрен.

source: {user} approved {review} for {addon}.
bn_bd: {addon} এর জন্য {user} {review} অনুমোদন করেছেন।
pt_pt: {user} aprovou a {review} para {addon}.
sr: {user} је одобрио {review} за {addon}.

source: Review {review} for {addon} deleted.
pt_pt: Análise {review} para {addon} eliminada.
sr: Рецензија {review} за {addon} је избрисана.

source: {user} deleted {review} for {addon}.
pt_pt: {user} eliminou {review} para {addon}.
sr: {user} је избрисао {review} за {addon}.

source: Application max version for {version} updated.
bn_bd: অ্যাপ্লিকেশনের সর্বোচ্চ সংস্করণ {version} হালনাগাদ করা হয়েছে।
pt_pt: A versão máxima da aplicação foi atualizada para {version}.
sr: Максимална верзија апликације за {version} је ажурирана.

source: Authors emailed about compatibility of {version}.
bn_bd: ডেভেলপারকে {version} এর কম্প্যাটিবিলিটি সম্পর্কে মেইল করা হয়েছে।
pt_pt: Os autores enviaram uma mensagem sobre a compatibilidade da {version}.
sr: Аутори су послали е-пошту о компатибилности верзије {version}.

source: Email sent to Author about add-on compatibility.
bn_bd: অ্যাড-অনের কম্প্যাটিবিলিটি সম্পর্কে ডেভেলপারকে মেইল করা হয়েছে।
pt_pt: Mensagem de correio eletrónico enviada ao autor sobre a compatibilidade do extra.
sr: Е-пошта је послата аутору о компатабилности овог додатка.

source: Password changed.
bn_bd: পাসওয়ার্ড পরিবর্তন করা হয়েছে।
pt_pt: Palavra-passe alterada.
sr: Лозинка је измењена.

source: {addon} changed to premium.
bn_bd: {addon} প্রিমিয়াম হিসেবে রুপান্তরিত হয়েছে।
pt_pt: {addon} alterado para premium.
sr: {addon} је измењен у премијум.

source: {addon} manifest updated.
bn_bd: {addon} ম্যানিফেস্ট হালনাগাদ হয়েছে।
pt_pt: Manifesto de {addon} atualizado.
sr: {addon} манифест је ажуриран.

source: {addon} {version} approved but private.
bn_bd: {addon} {version} অনুমোদিত কিন্তু ব্যাক্তিগত রাখা হয়েছে।
pt_pt: {addon} {version} aprovado mas privado.
sr: {addon} {version} је одобрена али приватна.

source: {addon} purchased.
bn_bd: {addon} কেনা হয়েছে।
pt_pt: {addon} adquirido.
sr: {addon} је купљен.

source: {addon} installed.
bn_bd: {addon} ইনস্টল করা হয়েছে।
pt_pt: {addon} instalado.
sr: {addon} је инсталиран.

source: Refund requested for {addon}
bn_bd: {addon} এর টাকা ফেরৎ দেয়ার জন্য অনুরোধ করা হয়েছে
pt_pt: Solicitação de reembolso para {addon}
sr: Рефундација је захтевана за {addon}

source: Refund declined for {addon} for {0}.
bn_bd: {0} এর {addon} এর টাকা ফেরৎ দেয়ার অনুরোধ বাতিল করা হয়েছে।
pt_pt: Reembolso recusado para {addon} por {0}.
sr: Рефундације је одбијена за {addon} за {0}.

source: Refund granted for {addon} for {0}.
bn_bd: {0} এর {addon} এর টাকা ফেরৎ দেয়ার অনুরোধ অনুমোদিত হয়েছে।
pt_pt: Reembolso concedido para {addon} por {0}.
sr: Рефундација је одобрена за {addon} за {0}.

source: Instant refund granted for {addon}.
bn_bd: {addon} এর জন্য তাৎক্ষনিক টাকা ফেরৎ দেয়ার অনুমতি দেয়া হয়েছে।
pt_pt: Reembolso imediato concedido para {addon}.
sr: Инстант рефундација је одобрена за {addon}.

source: Account updated.
bn_bd: অ্যাকাউন্ট হালনাগাদ করা হয়েছে।
pt_pt: Conta atualizada.
sr: Налог ажуриран.

source: Valid receipt was checked for {addon}.
bn_bd: {addon} এর জন্য বৈধ রশিদ পরীক্ষা করা হয়েছে।
pt_pt: Recibo válido foi verificado para {addon}.
sr: Исправност рачуна проверена за {addon}.

source: Escalation cleared for {addon}.
bn_bd: {addon} এর জন্য তুলে নেওয়া বাতিল করা হয়েছে।
pt_pt: O encaminhamento para análise superior do {addon} foi removido.
sr: Ескалација је очишћена за {addon}.

source: {addon} banned.
pt_pt: {addon} banido.
sr: {addon} је банован.

source: App banned
pt_pt: Aplicação banida
sr: Апликација је банована

source: {addon} escalated because of high number of abuse reports.
bn_bd: অতিরিক্ত অভিযোগের কারনে {addon} তুলে নেওয়া হয়েছে।
pt_pt: {addon} foi encaminhado para análise superior devido a um grande número de denúncias de abuso.
sr: {addon} је ескалирао због високог броја пријава о злоупотреби.

source: High Abuse Reports
bn_bd: অধিক অপব্যবহারের প্রতিবেদন
pt_pt: Grande número de denúncias de abuso
sr: Превише пријава о злоупотреби

source: {addon} escalated because of high number of refund requests.
bn_bd: টাকা ফেরৎ দেয়ার অতিরিক্ত অনুরোধ পাওয়ার কারনে {addon} তুলে নেয়া হয়েছে।
pt_pt: {addon} encaminhado para análise superior devido a um grande número de pedidos de reembolso.
sr: {addon} је ескалирао због високог броја захтева о рефундацији.

source: High Refund Requests
bn_bd: অতিরিক্ত টাকা ফেরৎ দেয়ার অনুরোধ
pt_pt: Grande número de pedidos de reembolso
sr: Превише захтева о рефундацији

source: {addon} re-reviewed because of manifest change.
bn_bd: ম্যানিফেস্ট পরিবর্তন করার কারনে {addon} পুনরায় পর্যালোচনা করা হয়েছে।
pt_pt: {addon} reanalisado devido a alteração no manifesto.
sr: {addon} је поново рецензиран због промене у манифесту.

source: Manifest Change
bn_bd: ম্যানিফেস্ট পরিবর্তন
pt_pt: Alteração no manifesto
sr: Промена у манифесту

source: {addon} re-reviewed because app upgraded premium type.
bn_bd: অ্যাপ আপগ্রেড করে প্রিমিয়াম করা হয়েছে, তাই {addon} পুনরায় পর্যালোচনা করা হয়েছে।
pt_pt: {addon} reanalisado pois o tipo de premium da aplicação foi atualizado.
sr: {addon} је поново рецензиран због надоградње премијум типа апликације.

source: Premium Type Upgrade
bn_bd: প্রিমিয়াম টাইপ আপগ্রেড
pt_pt: Atualização para um tipo de premium
sr: Надоградња премијум типа

source: Re-review cleared for {addon}.
bn_bd: {addon} এর জন্য পুনঃ রিভিউ বাদ দেয়া হয়েছে।
pt_pt: Reanálise de {addon} aprovada.
sr: Поновна рецензија уклоњена за {addon}.

source: {addon} escalated by reviewer.
bn_bd: পর্যালোচক {addon} তুলে নিয়েছেন।
pt_pt: {addon} encaminhado para análise superior por um editor.
sr: {addon} је ескалирао од стране рецезента.

source: Reviewer escalation
bn_bd: পর্যালোচক তুলে নিয়েছেন
pt_pt: Encaminhamento para análise superior do editor
sr: Ескалација рецезента

source: Video removed from {addon} because of a problem with the video.
bn_bd: ভিডিওতে সমস্যা থাকার কারনে {addon} থেকে অপসারন করা হয়েছে।
pt_pt: Vídeo removido de {addon} por apresentar problemas.
sr: Видео је уклољен из {addon} због проблема са снимком.

source: Video removed
bn_bd: ভিডিও অপসারণ করা হয়েছে
pt_pt: Vídeo removido
sr: Видео уклоњен

source: {addon} re-review because of new device(s) added.
bn_bd: নতুন ডিভাইস যুক্ত করার কারনে {addon} পুনরায় রিভিউ করা হয়েছে।
pt_pt: {addon} revisto novamente pois novo(s) dispositivo(s) foi(ram) adicionado(s).
sr: Поновни преглед {addon} због додатог новог или нових уређаја.

source: Device(s) Added
bn_bd: ডিভাইস যোগ করা হয়েছে
pt_pt: Dispositivo(s) adicionado(s)
sr: Уређај(и) додати

source: {addon} device support manually changed by reviewer.
bn_bd: পর্যালোচক ম্যানুয়ালি {addon} এর ডিভাইস সমর্থন পরিবর্তন করেছেন।
pt_pt: O suporte a dispositivos por {addon} foi modificado manualmente pelo revisor.
sr: {addon} подршку за уређај ручно променио рецензент.

source: Device(s) Changed by Reviewer
bn_bd: পর্যালোচনাকারী দ্বারা ডিভাইস পরিবর্তন করা হয়েছে
pt_pt: Dispositivo(s) modificado(s) pelo revisor
sr: Уређај(и) измењен од стране рецензента

source: {addon} resubmitted for review.
bn_bd: পর্যালোচনা করার জন্য পুনরায় {addon} জমা দেয়া হয়েছে।
pt_pt: {addon} submetido novamente para revisão.
sr: {addon} је поново послат на рецензију.

source: App Resubmission
bn_bd: অ্যাপ পুনঃজমা
pt_pt: Resubmissão da aplicação
sr: Поновно слање апликације
