Repository: washort/zamboni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn_bd, pt_pt, sr

source: Abuse reports needing investigation: %s
pt_pt: Denúncias de abuso que necessitam de investigação: %s
sr: Извештаји злоупотребе који захтевају пажњу: %s

source: Skip for now
pt_pt: Ignorar por agora
sr: Прескочи за сад

source: Mark all reports Read
pt_pt: Marcar todas as denúncias como Lidas
sr: Означи све извештаје као Прочитано

source: Flag for re-review
pt_pt: Marcar para nova revisão
sr: Означи за поновни преглед

source: Select a valid choice. %(value)s is not one of the available choices.
bn_bd: একটি সঠিক অপশন নির্বাচন করুন। %(value)s সঠিক অপশন নয়।
pt_pt: Selecione uma opção válida. %(value)s não é uma das opções disponíveis.
sr: Одаберите важећи избор. %(value)s није један од могућих избора.

source: The field must have a length of at least {num} characters.
bn_bd: ফিল্ডের কমপক্ষে {num} টি ক্যারেক্টারের সমান দৈর্ঘ্য থাকতে হবে।
pt_pt: O campo tem de ter um comprimento de pelo menos {num} carateres.
sr: Поље мора да буде дужине барем {num} карактера.

source: The language code {lang_code} is invalid.
pt_pt: O código de linguagem {lang_code} é inválido.
sr: Код језика {lang_code} је неисправан.

source: Unknown
bn_bd: অজানা
pt_pt: Desconhecido
sr: Непознато

source: Yes
bn_bd: হ্যাঁ
pt_pt: Sim
sr: Да

source: No
bn_bd: না
pt_pt: Não
sr: Не

source: Form could not be submitted.
bn_bd: ফর্ম জমা দেয়া যায়নি।
pt_pt: Não foi possível enviar o formulário.
sr: Форма није могла да буде послата.

source: Note body is empty.
bn_bd: নোটের মূল অংশ খালি।
pt_pt: O corpo da nota está vazio.
sr: Садржај белешке је празан.

source: Invalid note type.
bn_bd: নোটের ধরন সঠিক নয়।
pt_pt: Tipo de nota inválido.
sr: Погрешан тип белешке.

source: Version %s does not exist
bn_bd: %s সংস্করণ পাওয়া যায়নি
pt_pt: A versão %s não existe
sr: Верзија %s не постоји

source: Attachment:
bn_bd: সংযুক্তি:
pt_pt: Anexo:
sr: Прилог:

source: Description:
bn_bd: বিবরণ:
pt_pt: Descrição:
sr: Опис:

source: Attachment exceeds maximum size of %s.
bn_bd: সংযুক্তির সর্বাধিক আকার %s অতিক্রম করেছে।
pt_pt: O anexo excede o tamanho máximo de %s.
sr: Прилог премашује максималну величину од %s.

source: The Firefox Marketplace is the official source of apps for the Web Platform.
bn_bd: ওয়েব প্লাটফর্মের অ্যাপের জন্য ফায়ারফক্স মার্কেটপ্লেস হচ্ছে অফিশিয়াল উৎস।
pt_pt: O Marketplace do Firefox é a fonte oficial de aplicações para a web.
sr: Firefox Marketplace је званични извор апликација за веб платформу.

source: Desktop
bn_bd: ডেস্কটপ
pt_pt: Computador
sr: Радна површина

source: Firefox Mobile
bn_bd: ফায়ারফক্স মোবাইল
pt_pt: Firefox para o telemóvel
sr: Firefox за мобилни

source: Firefox Tablet
bn_bd: ফায়ারফক্স ট্যাবলেট
pt_pt: Firefox para Tablet
sr: Firefox таблет

source: User
bn_bd: ব্যবহারকারী
pt_pt: Utilizador
sr: Корисник

source: Reviewer
bn_bd: পর্যালোচনাকারী
pt_pt: Revisor
sr: Рецензент

source: Developer
bn_bd: ডেভলপার
pt_pt: Programador
sr: Аутор

source: Afghanistan
bn_bd: আফগানিস্তান
pt_pt: Afeganistão
sr: Авганистан

source: Åland Islands
bn_bd: আলান্ড আইল্যান্ড
pt_pt: Ilhas Alanda
sr: Оландска Острва

source: Albania
bn_bd: আলবেনিয়া
pt_pt: Albânia
sr: Албанија

source: Algeria
bn_bd: আলজেরিয়া
pt_pt: Argélia
sr: Алжир

source: American Samoa
bn_bd: আমেরিকান সামোয়া
pt_pt: Samoa Americana
sr: Амреричка самоа

source: Andorra
bn_bd: এ্যান্ডোরা
sr: Андора

source: Angola
bn_bd: অ্যাঙ্গোলা
sr: Ангола

source: Anguilla
bn_bd: অ্যাঙ্গুইলা
pt_pt: Anguila
sr: Ангвила

source: Antarctica
bn_bd: এন্টার্কটিকা
pt_pt: Antártida
sr: Антартик

source: Antigua and Barbuda
bn_bd: অ্যান্টিগুয়া এবং বার্বাডুয়া
pt_pt: Antígua e Barbuda
sr: Антигва и Барбуда

source: Argentina
bn_bd: আর্জেন্টিনা
sr: Аргентина

source: Armenia
bn_bd: আর্মেনিয়া
pt_pt: Arménia
sr: Јерменија

source: Aruba
bn_bd: আরুবা
sr: Аруба

source: Australia
bn_bd: অস্ট্রেলিয়া
pt_pt: Austrália
sr: Аустралија

source: Austria
bn_bd: অস্ট্রিয়া
pt_pt: Áustria
sr: Аустрија

source: Azerbaijan
bn_bd: আজারবাইজান
pt_pt: Azerbaijão
sr: Азербејџан

source: Bahamas
bn_bd: বাহামা দ্বীপপুঞ্জ
sr: Бахами

source: Bahrain
bn_bd: বাহরাইন
pt_pt: Barém
sr: Бахреин

source: Bangladesh
bn_bd: বাংলাদেশ
pt_pt: Bangladeche
sr: Бангладеш

source: Barbados
bn_bd: বার্বাডোস
sr: Барбадос

source: Belarus
bn_bd: বেলারুস
pt_pt: Bielorrússia
sr: Белорусија

source: Belgium
bn_bd: বেলজিয়াম
pt_pt: Bélgica
sr: Белгија

source: Belize
bn_bd: বেলিজ
sr: Белизе

source: Benin
bn_bd: বেনিন
sr: Бенин

source: Bermuda
bn_bd: বারমুডা
pt_pt: Bermudas
sr: Бермуда

source: Bhutan
bn_bd: ভুটান
pt_pt: Butão
sr: Бутан

source: Bolivia
bn_bd: বলিভিয়া
pt_pt: Bolívia
sr: Боливија

source: Bonaire, Saint Eustatius and Saba
bn_bd: বোনাইর, সেইন্ট ইউস্টাটিয়াস ও সাবা
pt_pt: Bonaire, Santo Eustáquio e Saba
sr: Бонер, Свети Еустахије и Саба

source: Bosnia and Herzegovina
bn_bd: বসনিয়া এবং হার্জেগোভিনা
pt_pt: Bósnia e Herzegovina
sr: Босна и Херцеговина

source: Botswana
bn_bd: বতসোয়ানা
pt_pt: Botsuana
sr: Боцвана

source: Bouvet Island
bn_bd: বোভেট দ্বীপ
pt_pt: Ilha Bouvet
sr: Острво Буве

source: Brazil
bn_bd: ব্রাজিল
pt_pt: Brasil
sr: Бразил

source: British Indian Ocean Territory
bn_bd: ব্রিটিশ ভারত মহাসাগরীয় অঞ্চল
pt_pt: Território Britânico do Oceano Índico
sr: Британска територија Индијског океана

source: Brunei Darussalam
bn_bd: ব্রুনেই দারুসসালাম
pt_pt: Brunei
sr: Брунеј

source: Bulgaria
bn_bd: বুলগেরিয়া
pt_pt: Bulgária
sr: Бугарска

source: Burkina Faso
bn_bd: বুরকিনা ফাসো
pt_pt: Burquina Faso
sr: Буркина фасо

source: Burundi
bn_bd: বুরুন্ডি
pt_pt: Burúndi
sr: Бурунди

source: Cambodia
bn_bd: কম্বোডিয়া
pt_pt: República dos Camarões
sr: Камбоџа

source: Cameroon
bn_bd: ক্যামেরুন
pt_pt: República dos Camarões
sr: Камерун

source: Canada
bn_bd: কানাডা
pt_pt: Canadá
sr: Канада

source: Cape Verde
bn_bd: কেপ ভার্দে
pt_pt: Cabo Verde
sr: Капе Верде

source: Cayman Islands
bn_bd: কেইম্যান দ্বীপপুঞ্জ
pt_pt: Ilhas Caimão
sr: Кајманска Острва

source: Central African Republic
bn_bd: মধ্য আফ্রিকান প্রজাতন্ত্র
pt_pt: República Centro-Africana
sr: Централноафричка Република

source: Chad
bn_bd: চাদ
pt_pt: Chade
sr: Чад

source: Chile
bn_bd: চিলি
sr: Чиле

source: China
bn_bd: চীন
sr: Кина

source: Christmas Island
bn_bd: ক্রিসমাস দ্বীপ
pt_pt: Ilha do Natal
sr: Божићно острво

source: Cocos (Keeling) Islands
bn_bd: কোকোস (কিলিং) দ্বীপপুঞ্জ
pt_pt: Ilhas Cocos (Keeling)
sr: Кокос (Килинг) острва

source: Colombia
bn_bd: কলম্বিয়া
pt_pt: Colômbia
sr: Колумбија

source: Comoros
bn_bd: কমোরোস
pt_pt: Comores
sr: Коморос

source: Congo
bn_bd: কঙ্গো
sr: Конго

source: Congo, Democratic Republic
bn_bd: কঙ্গো, গণতান্ত্রিক প্রজাতন্ত্র
pt_pt: República Democrática do Congo
sr: Конго, Демократска Република

source: Cook Islands
bn_bd: কুক দ্বীপপুঞ্জ
pt_pt: Ilhas Cook
sr: Кукова острва

source: Costa Rica
bn_bd: কোস্টা রিকা
sr: Костарика

source: Côte d'Ivoire
bn_bd: আইভরি কোস্ট
pt_pt: Costa do Marfim
sr: Обала Слоноваче

source: Croatia
bn_bd: ক্রোয়েশিয়া
pt_pt: Croácia
sr: Хрватска

source: Cuba
bn_bd: কিউবা
sr: Куба

source: Curaçao
bn_bd: কিউরাকাউ
pt_pt: Curação
sr: Курасао

source: Cyprus
bn_bd: সাইপ্রাস
pt_pt: Chipre
sr: Кипар

source: Czech Republic
bn_bd: চেক রিপাবলিক
pt_pt: República Checa
sr: Чешка

source: Denmark
pt_pt: Dinamarca
sr: Данска

source: Djibouti
bn_bd: জিবুতি
pt_pt: Jibuti
sr: Џибути

source: Dominica
bn_bd: ডোমিনিকা
pt_pt: Domínica
sr: Доминика

source: Dominican Republic
bn_bd: ডোমিনিকান রিপাবলিক
pt_pt: República Dominicana
sr: Доминиканска република

source: Ecuador
bn_bd: ইকুয়েডর
pt_pt: Equador
sr: Еквадор

source: Egypt
bn_bd: মিশর
pt_pt: Egito
sr: Египат

source: El Salvador
bn_bd: এল সালভাদর
sr: Салвадор

source: Equatorial Guinea
bn_bd: বিষুবীয় গিনি
pt_pt: Guiné Equatorial
sr: Екваторијална Гвинеја

source: Eritrea
bn_bd: ইরিত্রিয়া
pt_pt: Eritreia
sr: Еритреја

source: Estonia
bn_bd: এস্তোনিয়া
pt_pt: Estónia
sr: Естонија

source: Ethiopia
bn_bd: ইথিওপিয়া
pt_pt: Etiópia
sr: Етиопија

source: Falkland Islands (Malvinas)
bn_bd: ফকল্যান্ড দ্বীপ (মাল্ভিনাস)
pt_pt: Ilhas Malvinas
sr: Фокландска острва

source: Faroe Islands
bn_bd: ফারো দ্বীপপুঞ্জ
pt_pt: Ilhas Faroé
sr: Фарска острва

source: Fiji
bn_bd: ফিজি
sr: Фиџи

source: Finland
bn_bd: ফিনল্যান্ড
pt_pt: Finlândia
sr: Финска

source: France
bn_bd: ফ্রান্স
pt_pt: França
sr: Француска

source: French Guiana
bn_bd: ফরাসি গায়ানা
pt_pt: Guiana Francesa
sr: Француска Гвајана

source: French Polynesia
bn_bd: ফরাসি পলিনেশিয়া
pt_pt: Polinésia Francesa
sr: Француска Полинезија

source: French Southern Territories
bn_bd: ফরাসি দক্ষিণ অঞ্চল
pt_pt: Terras Austrais e Antárticas Francesas
sr: Француске јужне територије

source: Gabon
bn_bd: গ্যাবন
pt_pt: Gabão
sr: Габон

source: Gambia
bn_bd: গাম্বিয়া
pt_pt: Gâmbia
sr: Гамбија

source: Georgia
bn_bd: জর্জিয়া
pt_pt: Geórgia
sr: Грузија

source: Germany
bn_bd: জার্মানি
pt_pt: Alemanha
sr: Немачка

source: Ghana
bn_bd: ঘানা
pt_pt: Gana
sr: Гана

source: Gibraltar
bn_bd: জিব্রাল্টার
sr: Гибралтар

source: Greece
bn_bd: গ্রীস
pt_pt: Grécia
sr: Грчка

source: Greenland
bn_bd: গ্রীনল্যান্ড
pt_pt: Gronelândia
sr: Гренланд

source: Grenada
bn_bd: গ্রেনাডা
pt_pt: Granada
sr: Гренада

source: Guadeloupe
bn_bd: গুয়াডেলোপ
pt_pt: Guadalupe
sr: Гваделуп

source: Guam
bn_bd: গুয়াম
sr: Гуам

source: Guatemala
bn_bd: গুয়াতেমালা
sr: Гватемала

source: Guernsey
bn_bd: গ্রাঞ্জি
sr: Гернзи

source: Guinea
bn_bd: গিনি
pt_pt: Guiné
sr: Гвинеја

source: Guinea-Bissau
bn_bd: গিনি বিসাউ
pt_pt: Guiné-Bissau
sr: Гвинеја Бисао

source: Guyana
bn_bd: গায়ানা
pt_pt: Guiana
sr: Гвајана

source: Haiti
bn_bd: হাইতি
sr: Хаити

source: Heard and McDonald Islands
bn_bd: হার্ড এবং ম্যাকডোনাল্ড দ্বীপপুঞ্জ
pt_pt: Ilha Heard e Ilhas McDonald
sr: Острва Херд и Макдоналд

source: Holy See (Vatican City State)
bn_bd: হোলি সি (ভ্যাটিকান সিটি)
pt_pt: Santa Sé (Estado da Cidade do Vaticano)
sr: Света Столица (Ватикан)

source: Honduras
bn_bd: হন্ডুরাস
sr: Хондурас

source: Hong Kong
bn_bd: হংকং
sr: Хонгконг

source: Hungary
bn_bd: হাঙ্গেরি
pt_pt: Hungria
sr: Мађарска

source: Iceland
bn_bd: আইসল্যান্ড
pt_pt: Islândia
sr: Исланд

source: India
bn_bd: ভারত
pt_pt: Índia
sr: Индија

source: Indonesia
bn_bd: ইন্দোনেশিয়া
pt_pt: Indonésia
sr: Индонезија

source: Iran, Islamic Republic of
bn_bd: ইরান, ইসলামী প্রজাতন্ত্র
pt_pt: República Islâmica do Irão
sr: Иран, Исламска Република

source: Iraq
bn_bd: ইরাক
pt_pt: Iraque
sr: Ирак

source: Ireland
bn_bd: আয়ারল্যান্ড
pt_pt: Irlanda
sr: Ирска

source: Isle of Man
bn_bd: আইল অব ম্যান
pt_pt: Ilha de Man
sr: Острво Ман

source: Israel
bn_bd: ইসরাইল
sr: Израел

source: Italy
bn_bd: ইতালি
pt_pt: Itália
sr: Италија

source: Jamaica
bn_bd: জামাইকা
sr: Јамајка

source: Japan
bn_bd: জাপান
pt_pt: Japão
sr: Јапан

source: Jersey
bn_bd: জার্সি
sr: Џерзи

source: Jordan
bn_bd: জর্ডান
pt_pt: Jordânia
sr: Јордан

source: Kazakhstan
bn_bd: কাজাখস্তান
pt_pt: Cazaquistão
sr: Казахстан

source: Kenya
bn_bd: কেনিয়া
pt_pt: Quénia
sr: Кенија

source: Kiribati
bn_bd: কিরিবাতি
pt_pt: Quiribati
sr: Кирибати

source: Korea, Democratic People's Rep
bn_bd: উত্তর কোরিয়া
pt_pt: Coreia, República Democrática Popular da
sr: Кореја, Демократска Народна Република

source: Korea, Republic of
bn_bd: দক্ষিণ কোরিয়া
pt_pt: Coreia, República da
sr: Кореја, Република

source: Kosovo
bn_bd: কসোভো
sr: Косово

source: Kuwait
bn_bd: কুয়েত
sr: Кувајт

source: Kyrgyzstan
bn_bd: কির্গিজস্তান
pt_pt: Quirguistão
sr: Киргистан

source: Lao People's Democratic Rep
bn_bd: গণতান্ত্রিক লাও
pt_pt: Lau, República Democrática Popular
sr: Лаошка Народна Демократска Република

source: Latvia
bn_bd: লাটভিয়া
pt_pt: Letónia
sr: Летонија

source: Lebanon
bn_bd: লেবানন
pt_pt: Líbano
sr: Либан

source: Lesotho
bn_bd: লেসোথো
pt_pt: Lesoto
sr: Лесото

source: Liberia
bn_bd: লাইবেরিয়া
pt_pt: Libéria
sr: Либерија

source: Libyan Arab Jamahiriya
bn_bd: লিবিয় আরব জামাহিরিয়া
pt_pt: Líbia
sr: Либијска Арапска Џамахирија

source: Liechtenstei
bn_bd: লিচটেন্সটেইন
pt_pt: Liechtenstein
sr: Лихтенштајн

source: Lithuania
bn_bd: লিথুয়ানিয়া
pt_pt: Lituânia
sr: Литванија

source: Luxembourg
bn_bd: লাক্সেমবার্গ
pt_pt: Luxemburgo
sr: Луксембург

source: Macao
bn_bd: ম্যাকাও
pt_pt: Macau
sr: Макао

source: Macedonia, Former Yugoslav Rep
bn_bd: ম্যাসেডোনিয়া, সাবেক যুগোস্লাভ রিপাবলিক
pt_pt: Macedónia, Antiga República Jugoslava
sr: Македонија

source: Madagascar
bn_bd: মাদাগাস্কার
pt_pt: Madagáscar
sr: Мадагаскар

source: Malawi
bn_bd: মালাউই
sr: Малави

source: Malaysia
bn_bd: মালয়েশিয়া
pt_pt: Malásia
sr: Малезија

source: Maldives
bn_bd: মালদ্বীপ
pt_pt: Maldivas
sr: Малдиви

source: Mali
bn_bd: মালি
sr: Мали

source: Malta
bn_bd: মাল্টা
sr: Малта

source: Marshall Islands
bn_bd: মার্শাল দ্বীপপুঞ্জ
pt_pt: Ilhas Marshall
sr: Маршалска Острва

source: Martinique
bn_bd: মার্টিনিক
pt_pt: Martinica
sr: Мартиник

source: Mauritania
bn_bd: মরিতানিয়া
pt_pt: Mauritânia
sr: Мауританија

source: Mauritius
bn_bd: মরিশাস
pt_pt: Maurício
sr: Маурицијус

source: Mayotte
bn_bd: মায়োত্তে
sr: Мајоте

source: Mexico
bn_bd: মেক্সিকো
pt_pt: México
sr: Мексико

source: Micronesia, Federated States of
bn_bd: মাইক্রোনেশিয়া, ফেডারেটেড স্টেটস অব
pt_pt: Micronésia, Estados Federados da
sr: Микронезија, Федералне Државе

source: Moldova, Republic of
bn_bd: মলদোভা, প্রজাতন্ত্র
pt_pt: Moldávia, República da
sr: Молдавија, Република

source: Monaco
bn_bd: মোনাকো
pt_pt: Mónaco
sr: Монако

source: Mongolia
bn_bd: মঙ্গোলিয়া
pt_pt: Mongólia
sr: Монголија

source: Montenegro
bn_bd: মন্টিনিগ্রো
sr: Црна Гора

source: Montserrat
bn_bd: মন্টসেরাট
sr: Монсерат

source: Morocco
bn_bd: মরোক্কো
pt_pt: Marrocos
sr: Мароко

source: Mozambique
bn_bd: মোজাম্বিক
pt_pt: Moçambique
sr: Мозамбик

source: Myanmar
bn_bd: মায়ানমার
pt_pt: Mianmar
sr: Мијанмар

source: Namibia
bn_bd: নামিবিয়া
pt_pt: Namíbia
sr: Намибија

source: Nauru
bn_bd: নাউরু
sr: Науру

source: Nepal
bn_bd: নেপাল
sr: Непал

source: Netherlands
bn_bd: নেদারল্যান্ড
pt_pt: Países Baixos
sr: Холандија

source: New Caledonia
bn_bd: নিউ ক্যালেডোনিয়া
pt_pt: Nova Caledónia
sr: Нова Каледонија

source: New Zealand
bn_bd: নিউজিল্যান্ড
pt_pt: Nova Zelândia
sr: Нови Зеланд

source: Nicaragua
bn_bd: নিকারাগুয়া
pt_pt: Nicarágua
sr: Никарагва

source: Niger
bn_bd: নাইজার
pt_pt: Níger
sr: Нигер

source: Nigeria
bn_bd: নাইজেরিয়া
pt_pt: Nigéria
sr: Нигерија

source: Niue
bn_bd: নিউয়ে
sr: Нијуе

source: Norfolk Island
bn_bd: নরফোক দ্বীপ
pt_pt: Ilha Norfolk
sr: Острво Норфолк

source: Northern Mariana Islands
bn_bd: উত্তরাঞ্চলীয় মারিয়ানা দ্বীপপুঞ্জ
pt_pt: Ilhas Marianas do Norte
sr: Северна Маријанска острва

source: Norway
bn_bd: নরওয়ে
pt_pt: Noruega
sr: Норвешка

source: Oman
bn_bd: ওমান
pt_pt: Omã
sr: Оман

source: Pakistan
bn_bd: পাকিস্তান
pt_pt: Paquistão
sr: Пакистан

source: Palau
bn_bd: পালাউ
sr: Палау

source: Palestinian Territory, Occupied
bn_bd: দখলকৃত ফিলিস্তিনি অঞ্চল।
pt_pt: Território Palestiniano, Ocupado
sr: Палестинска територија, окупирано

source: Panama
bn_bd: পানামা
pt_pt: Panamá
sr: Панама

source: Papua New Guinea
bn_bd: পাপুয়া নিউ গিনি
pt_pt: Papua Nova-Guiné
sr: Папуа Нова Гвинеја

source: Paraguay
bn_bd: প্যারাগুয়ে
pt_pt: Paraguai
sr: Парагвај

source: Peru
bn_bd: পেরু
sr: Перу

source: Philippines
bn_bd: ফিলিপাইন
pt_pt: Filipinas
sr: Филипини

source: Pitcairn
bn_bd: পিটকেয়ার্ন
sr: Питкерн

source: Poland
bn_bd: পোল্যান্ড
pt_pt: Polónia
sr: Пољска

source: Portugal
bn_bd: পর্তুগাল
sr: Португалија

source: Puerto Rico
bn_bd: পুয়ের্তো রিকো
pt_pt: Porto Rico
sr: Порторико

source: Qatar
bn_bd: কাতার
pt_pt: Catar
sr: Катар

source: Réunion
bn_bd: রেউনিওঁ
pt_pt: Reunião
sr: Реинион

source: Romania
bn_bd: রোমানিয়া
pt_pt: Roménia
sr: Румунија

source: Russian Federation
bn_bd: রাশিয়ান ফেডারেশন
pt_pt: Federação Russa
sr: Руска Федерација

source: Rwanda
bn_bd: রুয়ান্ডা
pt_pt: Ruanda
sr: Руанда

source: Saint Barthélemy
bn_bd: সেন্ট বার্থালেমি
pt_pt: São Bartolomeu
sr: Свети Бартоломеј

source: Saint Helena
bn_bd: সেন্ট হেলেনা
pt_pt: Santa Helena
sr: Света Хелена

source: Saint Kitts and Nevis
bn_bd: সেন্ট কিটস এবং নেভিস
pt_pt: São Cristóvão e Névis
sr: Свети Китс и Невис

source: Saint Lucia
bn_bd: সেন্ট লুসিয়া
pt_pt: Santa Lúcia
sr: Света Луција

source: Saint Martin
bn_bd: সেন্ট মার্টিন
pt_pt: São Martinho
sr: Свети Мартин

source: Saint Pierre and Miquelon
bn_bd: সেন্ট পিয়ের ও মিকুয়েলন
pt_pt: São Pedro e Miquelão
sr: Свети Пјер и Микелон

source: Saint Vincent and the Grenadines
bn_bd: সেন্ট ভিনসেন্ট ও গ্রেনাডাইন দ্বীপপুঞ্জ
pt_pt: São Vincente e Granadinas
sr: Свети Винсент и Гренадини

source: Samoa
bn_bd: সামোয়া
sr: Самоа

source: San Marino
bn_bd: সান মেরিনো
sr: Сан Марино

source: Sao Tome and Principe
bn_bd: সাও টোমে এবং প্রিন্সিপে
pt_pt: São Tomé e Príncipe
sr: Сао Томе и Принсипе

source: Saudi Arabia
bn_bd: সৌদি আরব
pt_pt: Arábia Saudita
sr: Саудијска Арабија

source: Senega
bn_bd: সেনেগা
pt_pt: Senegal
sr: Сенегал

source: Serbia
bn_bd: সার্বিয়া
pt_pt: Sérvia
sr: Србија

source: Serbia and Montenegro
bn_bd: সার্বিয়া ও মন্টিনিগ্রো
pt_pt: Sérvia e Montenegro
sr: Србија и Црна Гора

source: Seychelles
bn_bd: সিসিলি
pt_pt: Seicheles
sr: Сејшели

source: Sierra Leone
bn_bd: সিয়েরা লিওন
pt_pt: Serra Leoa
sr: Сијера Леоне

source: Singapore
bn_bd: সিঙ্গাপুর
pt_pt: Singapura
sr: Сингапур

source: Sint Maarten (Dutch part)
bn_bd: সিন্ট মারটেন (ডাচ অংশ)
pt_pt: São Martinho (parte neerlandesa)
sr: Свети Мартин (Холандија)

source: Slovakia
bn_bd: স্লোভাকিয়া
pt_pt: Eslováquia
sr: Словачка

source: Slovenia
bn_bd: স্লোভেনিয়া
pt_pt: Eslovénia
sr: Словенија

source: Solomon Islands
bn_bd: সলোমন দ্বীপপুঞ্জ
pt_pt: Ilhas Salomão
sr: Соломонска Острва

source: Somalia
bn_bd: সোমালিয়া
pt_pt: Somália
sr: Сомалија

source: South Africa
bn_bd: দক্ষিণ আফ্রিকা
pt_pt: África do Sul
sr: Јужна Африка

source: South Georgia and the South Sandwich Islands
bn_bd: দক্ষিণ জর্জিয়া ও দক্ষিণ স্যান্ডউইচ দ্বীপপুঞ্জ
pt_pt: Geórgia do Sul e Ilhas Sandwich do Sul
sr: Јужна Џорџија и Јужна Сендвичка Острва

source: South Sudan
bn_bd: দক্ষিণ সুদান
pt_pt: Sudão do Sul
sr: Јужни Судан

source: Spain
bn_bd: স্পেন
pt_pt: Espanha
sr: Шпанија

source: Sri Lanka
bn_bd: শ্রীলঙ্কা
pt_pt: Sri Lanca
sr: Шри Ланка

source: Sudan
bn_bd: সুদান
pt_pt: Sudão
sr: Судан

source: Suriname
bn_bd: সুরিনাম
sr: Суринам

source: Svalbard and Jan Mayen
bn_bd: স্বালবার্ড ও জান মেয়েন
pt_pt: Svalbard e Jan Mayen
sr: Свалбард и Јан Мајен

source: Swaziland
bn_bd: সোয়াজিল্যান্ড
pt_pt: Suazilândia
sr: Свазиленд

source: Sweden
bn_bd: সুইডেন
pt_pt: Suécia
sr: Шведска

source: Switzerland
bn_bd: সুইজারল্যান্ড
pt_pt: Suíça
sr: Швајцарска

source: Syrian Arab Republic
bn_bd: সিরিয় আরব প্রজাতন্ত্র
pt_pt: Síria, República Árabe
sr: Сиријска Арапска Република

source: Taiwan, Province of China
bn_bd: তাইওয়ান, চীন এর প্রদেশ
pt_pt: Taiwan, Província da China
sr: Тајван, провинција Кине

source: Tajikistan
bn_bd: তাজিকিস্তান
pt_pt: Tajiquistão
sr: Таџикистан

source: Tanzania, United Republic of
bn_bd: তানজানিয়া, সংযুক্ত প্রজাতন্ত্র
pt_pt: Tanzânia, República Unida da
sr: Танзанија, Уједињена Република

source: Thailand
bn_bd: থাইল্যান্ড
pt_pt: Tailândia
sr: Тајланд

source: Timor-Leste
bn_bd: পূর্ব তিমুর
sr: Источни Тимор

source: Togo
bn_bd: টোগো
sr: Того

source: Tokelau
bn_bd: তোকেলাউ
pt_pt: Toquelau
sr: Токелау

source: Tonga
bn_bd: টোঙ্গা
sr: Тонга

source: Trinidad and Tobago
bn_bd: ত্রিনিদাদ ও টোবাগো
pt_pt: Trindade e Tobago
sr: Тринидад и Тобаго

source: Tunisia
bn_bd: তিউনিশিয়া
pt_pt: Tunísia
sr: Тунис

source: Turkey
bn_bd: তুরস্ক
pt_pt: Turquia
sr: Турска

source: Turkmenistan
bn_bd: তুর্কমেনিস্তান
pt_pt: Turcomenistão
sr: Туркменистан

source: Turks and Caicos Islands
bn_bd: টার্কস্ ও কেইকোস দ্বীপপুঞ্জ
pt_pt: Ilhas Turks e Caicos
sr: Острва Туркс и Каикос

source: Tuvalu
bn_bd: টুভালু
sr: Тувалу

source: Uganda
bn_bd: উগান্ডা
sr: Уганда

source: Ukraine
bn_bd: ইউক্রেন
pt_pt: Ucrânia
sr: Украјина

source: United Arab Emirates
bn_bd: সংযুক্ত আরব আমিরাত
pt_pt: Emirados Árabes Unidos
sr: Уједињени Арапски Емирати

source: United Kingdom
bn_bd: যুক্তরাজ্য
pt_pt: Reino Unido
sr: Уједињено Краљевство

source: United States
bn_bd: মার্কিন যুক্তরাষ্ট্র
pt_pt: Estados Unidos
sr: Сједињене Америчке државе

source: United States Minor Outlying Islands
bn_bd: মার্কিন যুক্তরাষ্ট্র ক্ষুদ্র ও পার্শ্ববর্তী দ্বীপপুঞ্জ
pt_pt: Ilhas Menores Distantes dos Estados Unidos
sr: Сједињене Државе без осталих острва

source: Uruguay
bn_bd: উরুগুয়ে
pt_pt: Uruguai
sr: Уругвај

source: Uzbekistan
bn_bd: উজবেকিস্তান
pt_pt: Usbequistão
sr: Узбекистан

source: Vanuatu
bn_bd: ভানুয়াতু
sr: Вануату

source: Venezuela, Bolivarian Republic of
bn_bd: ভেনিজুয়েলা, বলিভারিও প্রজাতন্ত্র
pt_pt: Venezuela, República Bolivariana da
sr: Венецуела, Боливарска Република

source: Viet Nam
bn_bd: ভিয়েতনাম
pt_pt: Vietname
sr: Вијетнам

source: Virgin Islands, British
bn_bd: ভার্জিন আইল্যান্ডস, ব্রিটিশ
pt_pt: Ilhas Virgens Britânicas
sr: Британска Девичанска Острва

source: Virgin Islands, U.S.
bn_bd: ভার্জিন আইল্যান্ডস, যুক্তরাষ্ট্র
pt_pt: Ilhas Virgens, Estados Unidos da América
sr: Америчка Девичанска Острва

source: Wallis and Futuna
bn_bd: ওয়ালিস ও ফুচিওনা
pt_pt: Wallis e Futuna
sr: Валис и Футуна

source: Western Sahara
bn_bd: পশ্চিম সাহারা
pt_pt: Saara Ocidental
sr: Западна Сахара

source: Yemen
bn_bd: ইয়েমেন
pt_pt: Iémene
sr: Јемен

source: Zambia
bn_bd: জাম্বিয়া
pt_pt: Zâmbia
sr: Замбија

source: Zimbabwe
bn_bd: জিম্বাবুয়ে
pt_pt: Zimbabué
sr: Зимбабве

source: Incomplete
bn_bd: অসম্পূর্ণ
pt_pt: Incompleto
sr: Недовршено

source: Pending approval
bn_bd: অনুমোদনের অপেক্ষায় আছে
pt_pt: A aguardar aprovação
sr: Одобрење у току

source: Published
bn_bd: প্রকাশিত
pt_pt: Publicado
sr: Објављено

source: Banned from Marketplace
pt_pt: Banido do Marketplace
sr: Банован са Marketplace-а

source: Deleted
bn_bd: মুছে ফেলা হয়েছে
pt_pt: Excluído
sr: Обрисано

source: Rejected
bn_bd: বাতিল
pt_pt: Rejeitado
sr: Одбијено

source: Approved but private
bn_bd: অনুমোদিত কিন্তু ব্যাক্তিগত রাখা হয়েছে।
pt_pt: Aprovado mas privado
sr: Одобрено али приватно

source: Blocked
bn_bd: ব্লক করা হয়েছে
pt_pt: Bloqueado
sr: Блокирано

source: Unlisted
bn_bd: তালিকাবহির্ভূত
pt_pt: Não listada
sr: Није на листи

source: Obsolete
bn_bd: অপ্রচলিত
pt_pt: Obsoleto
sr: Застарело

source: Approved
bn_bd: অনুমোদিত
pt_pt: Aprovado
sr: Одобрено

source: Owner
bn_bd: মালিক
pt_pt: Dono
sr: Власник

source: Viewer
bn_bd: দর্শক
pt_pt: Visualizador
sr: Прегледач

source: Support
bn_bd: সহায়তা
pt_pt: Apoio
sr: Подршка

source: Free
bn_bd: বিনামূল্যে
pt_pt: Grátis
sr: Бесплатно

source: Premium
bn_bd: প্রিমিয়াম
sr: Премијум

source: Premium with in-app payments
bn_bd: অ্যাপ্লিকেশন পেমেন্ট এর সঙ্গে প্রিমিয়াম
pt_pt: Premium com compras na aplicação
sr: Премијум са плаћањем унутар апликације

source: Free with in-app payments
bn_bd: অ্যাপ্লিকেশন পেমেন্ট এর সঙ্গে বিনামূল্যে
pt_pt: Gratuito com compras na aplicação
sr: Бесплатно са плаћањем унутар апликације

source: I'll use my own system for in-app payments
bn_bd: আমি আমার অ্যাপ এর পেমেন্ট এর জন্য যেকোন মাধ্যম ব্যাবহার করব।
pt_pt: Eu utilizarei o meu próprio sistema de pagamentos na aplicação
sr: Користићу мој систем за плаћања унутар апликације

source: Manual Reviewer Points
bn_bd: ম্যানুয়াল পর্যালোচনাকারী পয়েন্ট
pt_pt: Pontos do manual de análises
sr: Поени самосталног рецензента

source: Web App Review
bn_bd: ওয়েব অ্যাপ পর্যালোচনা
pt_pt: Análise de aplicação Web
sr: Рецензија веб апликације

source: Packaged App Review
bn_bd: প্যাকেজ অ্যাপ পর্যালোচনা
pt_pt: Análise de aplicação empacotada
sr: Рецензија паковане апликације

source: Privileged App Review
pt_pt: Análise da aplicação privilegiada
sr: Рецензија привилегованих апликација

source: Web App Re-review
bn_bd: ওয়েব অ্যাপ্লিকেশন পুনরায় পর্যালোচনা
pt_pt: Reanálise de aplicação web
sr: Поновна рецензија веб апликације

source: Updated Packaged App Review
bn_bd: হালনাগাদকৃত প্যাকেজড অ্যাপ পর্যালোচনা
pt_pt: Análise de aplicação empacotada atualizada
sr: Ажурирана рецензија упаковане апликације
