Repository: washort/zamboni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn_bd, pt_pt, sr

source: Optionally, enter any information that may be useful to the Reviewer reviewing this app, such as test account information.
pt_pt: Opcionalmente, introduza qualquer informação que possa ser útil ao revisor desta aplicação, tais como informações da conta de teste.
sr: По избору, унесите било какве информације које могу бити корисне за рецензента који разматра ову апликацију, као што су информације о тест налогу.

source: Minimum Requirements
bn_bd: ন্যূনতম চাহিদা
pt_pt: Requisitos mínimos
sr: Минимални захтеви

source: Device features required for this app to function.
bn_bd: এই অ্যাপ্লিকেশনের ফাংশনের জন্য ডিভাইস বৈশিষ্ট্য আবশ্যক।
pt_pt: Funcionalidades do dispositivo necessárias para que esta aplicação funcione.
sr: Функције уређаја су неопходне да би ова апликација функционисала.

source: Add a Promo
bn_bd: একটি বিজ্ঞাপন যোগ করুন
pt_pt: Adicionar uma promoção
sr: Додај промотивни материјал

source: Mozilla Contact
bn_bd: মজিলার সাথে যোগাযোগ করুন
pt_pt: Contato da Mozilla
sr: Mozilla контакт

source: An e-mail address (or addresses separated by commas) of this app's Mozilla contact that will be CC'd on any reviewer emails.
pt_pt: Um endereço de e-mail (ou endereços separados por vírgulas) do contacto Mozilla para esta aplicação para o qual será enviada uma cópia de quaisquer mensagens do revisor.
sr: Адреса е-поште (или адресе раздвојене зарезима) ове апликације је Mozilla контакт која ће бити CC на е-пошту било ког рецезента.

source: Enter email addresses, separated by commas
bn_bd: ইমেল ঠিকানা লিখুন, একাধিক ইমেইল কমা দ্বারা পৃথক করুন
pt_pt: Insira os endereços de e-mail, separados por vírgulas
sr: Унесите адресе е-поште, раздвојене зарезима

source: Mozilla VIP App
bn_bd: মজিলা VIP অ্যাপ
pt_pt: Aplicação VIP da Mozilla
sr: Mozilla VIP апликација

source: Is this a very important app that should always be handled by Mozilla Staff or Senior App Reviewers?
bn_bd: এটা কি এতই জরুরী অ্যাপ যে এটার বেবস্থাপনা সবসময় মজিলা স্টাফ অথবা সিনিওর অ্যাপ পর্যালোচনাকারীদের দ্বারা করতে হবে ?
pt_pt: Esta é uma aplicação muito importante que deve ser sempre tratada pelos funcionários da Mozilla ou revisores sénior de aplicações?
sr: Да ли је ово врло важна апликација коју би требало да контролише Mozilla особље или сениор рецезент апликације?

source: Use sparingly
bn_bd: মিতব্যয়ী ব্যবহার
pt_pt: Utilizar com moderação
sr: Користите умерено

source: Priority review needed
bn_bd: অগ্রাধিকার পর্যালোচনা প্রয়োজন
pt_pt: Revisão prioritária necessária
sr: Потребан приоритет прегледа

source: The app will be treated as a priority and placed the top of the review queue
bn_bd: অ্যাপ্লিকেশনকে একটি অগ্রাধিকার হিসেবে গণ্য করা হয় এবং পর্যালোচনা তালিকার শীর্ষে স্থাপন করা হবে
pt_pt: A aplicação será tratada como uma prioridade e colocada no topo da fila de revisão
sr: Апликација ће бити третирана као приротиет и биће смештена у врх реда за преглед

source: This will persist until first approval
bn_bd: এই প্রথম অনুমোদন না হওয়া পর্যন্ত অবিরত লাগিয়া থাকতে হবে।
pt_pt: Isto irá persistir até à primeira aprovação
sr: Ово ће трајати до првог одобрења

source: Basic Information
bn_bd: প্রাথমিক তথ্য
pt_pt: Informações básicas
sr: Основне информације

source: Basic Information for {0}
bn_bd: {0} এর জন্য প্রাথমিক তথ্য
pt_pt: Informação básica para {0}
sr: Основне информације за {0}

source: The app name is one of the fields used to return search results in the Firefox Marketplace. The app name also appears on the app’s detail page. Be sure you’ve included a descriptive name in your app manifest. If you want to change the app name, you’ll need to do that in your app manifest.
pt_pt: O nome da aplicação é um dos campos utilizados para devolver resultados em pesquisas no Firefox Marketplace. O nome da aplicação também é apresentado na página de detalhes da aplicação. Confirme se incluiu um nome descritivo no manifesto da aplicação. Se quiser alterar o nome da aplicação, terá de o fazer no manifesto da aplicação.
sr: Име апликација је једна од информација која се користи за претрагу на Firefox Marketplace-у. Назив апликација се такође појављује у детаљима странице апликације. Будите сигурни да сте укључили описно име у свом манифесту апликације. Ако желите да промените име апликације, мораћете то да урадите у манифесту ваше апликације.

source: Developer Name
bn_bd: ডেভেলপার নাম
pt_pt: Nome do programador
sr: Име програмера

source: This field can only be edited by updating it in the manifest.
bn_bd: এই ফিল্ড শুধুমাত্র ম্যানিফেস্ট দ্বারা আপডেট সম্পাদনা করবে।
pt_pt: Este campo apenas pode ser editado se for atualizado no manifesto.
sr: Ово поље може бити измењено само његовим ажурирањем у манифесту.

source: App URL
bn_bd: অ্যাপ URL
pt_pt: URL da aplicação
sr: URL апликације

source: Select a unique URL for your detail page. By default we use your app name to create this URL.
bn_bd: আপনার বিস্তারিত পৃষ্ঠার জন্য একটি ইউনিক URL নির্বাচন করুন। ডিফল্টভাবে আমরা এই URL তৈরি করার জন্য আপনার অ্যাপের এর নাম ব্যবহার করি।
pt_pt: Selecione uma URL única para a página de detalhes da aplicação. Por omissão, nós utilizamos o nome da sua aplicação para criar este URL.
sr: Изаберите јединствену URL адресу за страницу. Подразумевамо коришћење имена апликације ради прављења ове URL адресе.

source: View Listing
bn_bd: তালিকা অনুসারে দেখুন
pt_pt: Ver listagem pública
sr: Прикажи листинг

source: The URL for accessing this app using the Marketplace API
bn_bd: মার্কেটপ্লেস API ব্যবহার করে এই অ্যাপ্লিকেশন অ্যাক্সেস করার জন্য URL
pt_pt: A URL para aceder a esta aplicação utilizando a API do Marketplace
sr: URL за прступ овој апликацију користи Marketplace API

source: View API documentation
bn_bd: API ডকুমেন্টেশন দেখুন
pt_pt: Ver documentação da API
sr: Прикажи API документацију

source: Manifest URL
bn_bd: ম্যানিফেস্ট URL
pt_pt: URL do manifesto
sr: URL манифеста

source: Refresh
bn_bd: রিফ্রেশ করুন
pt_pt: Atualizar
sr: Освежи

source: Please try not to change your manifest URL too frequently. If you change your manifest URL, existing users won't be upgraded to use the new manifest URL. For more information, read the <a href="%(doc_url)s" target="_blank">documentation on Updating Apps</a>.
bn_bd: দয়া করে, খুব ঘন ঘন আপনার ম্যানিফেস্ট URL পরিবর্তন করার চেষ্টা করবেন না। যদি আপনি ম্যানিফেস্ট URL পরিবর্তন করেন, বিদ্যমান ব্যবহারকারীকে নতুন ম্যানিফেস্ট URL ব্যবহার করার জন্য আপগ্রেড করা হয় না। বিস্তারিত তথ্যের জন্য, <a href="%(doc_url)s" target="_blank"> অ্যাপ্লিকেশন আপডেট করার ডকুমেন্টেশন</a> টি পড়ুন।
pt_pt: Por favor, tente não alterar frequentemente a sua URL do manifesto. Se mudar a URL do manifesto, os utilizadores existentes não serão atualizados para utilizar a nova URL do manifesto. Para mais informações, leia a <a href="%(doc_url)s" target="_blank">documentação sobre a atualização de aplicações</a>.
sr: Молимо Вас да не мењате URL адресу Вашег манифеста сувише често. Ако промените URL адресу Вашег манифеста, постојећи корисници неће бити ажурирани да користе нови URL манифеста. За више информација, прочитајте <a href="%(doc_url)s" target="_blank">документацију о ажурирању апликација</a>.

source: Hosted URL
pt_pt: URL de alojamento:
sr: Хостован URL

source: If your app has a URL where it is hosted, you can set it for users that want to try your app before installing it.
pt_pt: Se a sua aplicação tem um URL onde está alojada, pode definir o mesmo para os utilizadores que queiram experimentar a sua aplicação antes de a instalar.
sr: Ако ваша апликација има URL где је хостована, можете је подесити за кориснике који желе да испробају вашу апликацију пре него што је инсталирају.

source: Description
bn_bd: বিবরণ
pt_pt: Descrição
sr: Опис

source: The app description is one of the fields used to return search results in the Firefox Marketplace. The app description also appears on the app's detail page. Be sure to include a description that accurately represents your app.
pt_pt: A descrição da aplicação é um dos campos utilizados para devolver resultados em pesquisas no Firefox Marketplace. A descrição da aplicação é também apresentada na página de detalhes da aplicação. Confirme se incluiu uma descrição que melhor representa a sua aplicação.
sr: Опис апликација је једна од информација која се користи за претрагу на Firefox Marketplace-у. Опис апликација се такође појављује у детаљима странице апликације. Будите сигурни да садржи опис који тачно представља вашу апликацију.

source: Search Keywords
pt_pt: Palavras-chave de pesquisa
sr: Претражи кључне речи

source: Release Notes
bn_bd: রিলিজ নোট
pt_pt: Notas de Lançamento
sr: Белешке о издању

source: Information about changes in the latest release, new features, known bugs, and other useful information specific to this release/version.
pt_pt: As informações sobre mudanças na última versão, novas funcionalidades, bugs conhecidos, e outras informações úteis específicas para este lançamento/versão.
sr: Информације о променама у послењем издању, новим карактеристикама, познатим грешкама и другим корисним информацијама специфичним за ово издање/верзију.

source: Categories are the primary way users browse through apps. Choose any that fit your app's functionality for the most exposure.
pt_pt: Categorias são a principal forma dos utilizadores navegarem pelas aplicações. Para maior exposição, escolha aquelas que se adequam às funcionalidades da sua aplicação.
sr: Категорије су примарни начин који корисници користе за претрагу апликација. Изаберите било коју која одговара функционалности апликације у највећем случају.

source: App Details
bn_bd: অ্যাপসের বিবরণ
pt_pt: Detalhes da aplicação
sr: Детаљи апликације

source: Default Locale
bn_bd: ডিফল্ট লোকেল
pt_pt: Idioma por omissão
sr: Подразумевани локал

source: Information about your app is displayed in this locale unless you override it with a locale-specific translation.
pt_pt: Informação sobre a sua aplicação é apresentada neste idioma a menos que a sobreponha com uma tradução num idioma específico.
sr: Информације о апликацији се приказују у овом локалитету, осим ако их не замените са локално-специфичним преводом.

source: Homepage
bn_bd: প্রধান পাতা
pt_pt: Página inicial
sr: Почетна

source: If your app has another homepage, enter its address here. If your website is localized into other languages multiple translations of this field can be added.
bn_bd: যদি আপনার অ্যাপ্লিকেশনের অন্য কোনো হোমপেজ থাকে, তাহলে এখানে তার ঠিকানা লিখুন। যদি আপনার ওয়েবসাইট অন্যান্য ভাষায় অনূদিত হয়, এই ফিল্ড একাধিক অনুবাদ যোগ করা যেতে পারে।
pt_pt: Se a sua aplicação tem outra página web, introduza o seu endereço aqui. Se o seu site web está disponível em outros idiomas, múltiplas traduções deste campo podem ser adicionadas.
sr: Ако апликација има још једну почетну страницу, укуцајте њену адресу овде. Ако је веб сајт преведен на други језик, вишеструки преводи ове области се могу додати.

source: Privacy Policy
bn_bd: গোপনীয়তার নীতিমালা
pt_pt: Política de privacidade
sr: Полиса приватности

source: A privacy policy is required that explains what data is transmitted from a user's computer and how it is used.
bn_bd: একজন ব্যবহারকারীর কম্পিউটার থেকে কি তথ্য প্রেরণ করা হয় এবং কিভাবে ব্যবহৃত হয় তা বর্ণনা করার জন্য একটি গোপনীয়তা নীতি প্রয়োজন।
pt_pt: Uma política de privacidade é necessária para explicar que dados são transmitidos do computador de um utilizador e como ele é utilizado.
sr: Полиса приватности је потребна да би се објаснило који подаци се преносе са корисниковог рачунара и како се користе.

source: Country and Language
bn_bd: দেশ ও ভাষা
pt_pt: País e idioma
sr: Држава и језик

source: Country and Language Details for {0}
bn_bd: {0} এর দেশ ও ভাষার বিবরণ
pt_pt: Detalhes do país e idioma de {0}
sr: Држава и језик за {0}

source: Edit country on the Compatibility Page
bn_bd: সামঞ্জস্য পৃষ্ঠার দেশ সম্পাদনা করুন
pt_pt: Editar país na Página de Compatibilidade
sr: Измени државу на страници компатибилности

source: Language
bn_bd: ভাষা
pt_pt: Linguagem
sr: Језик

source: default
bn_bd: পূর্ব নির্ধারিত
pt_pt: por omissão
sr: подразумевано

source: Edit language in your app manifest file
bn_bd: আপনার অ্যাপের মেনিফেস্ট ফাইলে ভাষা পরিবর্তন করুন
pt_pt: Editar idioma no ficheiro de manifesto da sua aplicação
sr: Измените језик у манифест датотеци апликације

source: Media
bn_bd: মিডিয়া
pt_pt: Mídia
sr: Медија

source: Support Information
bn_bd: সহায়তা তথ্য
pt_pt: Informações de apoio
sr: Информације подршке

source: Support Information for {0}
bn_bd: {0} এর জন্য সহায়তা তথ্য
pt_pt: Informações de apoio técnico para {0}
sr: Информације о подршци за {0}

source: The email address used by end users to contact you with support issues. If you have different addresses for each language multiple translations of this field can be added.
pt_pt: O endereço de email utilizado por utilizadores finais para o contactar com pedidos de apoio. Se tiver endereços diferentes para cada linguagem, múltiplas traduções deste campo podem ser adicionadas.
sr: Адреса е-поште која се користи да би крајњи корисници контактирли у случају подршке. Ако имате различите адресе за сваки језик, могуће је додати више превода поља.

source: Website
bn_bd: ওয়েবসাইট
pt_pt: Site web
sr: Веб сајт

source: If your app has a support website or forum, enter its address here. If your website is localized into other languages, multiple translations of this field can be added.
bn_bd: যদি আপনার অ্যাপের সহায়তা ওয়েবসাইট বা ফোরাম থাকে, এখানে তার ঠিকানা লিখুন। আপনার ওয়েবসাইট অন্যান্য ভাষায় অনূদিত হলে, এই ক্ষেত্র একাধিক অনুবাদ যোগ করা যেতে পারে।
pt_pt: Se a sua aplicação tem uma página web ou um fórum de apoio, introduza o seu endereço aqui. Se o seu site web está disponível em outros idiomas, múltiplas traduções deste campo podem ser adicionadas.
sr: Ако апликација има веб сајт за подршку или форум, укуцајте његову адресу овде. Ако је веб сајт преведен на друге језике, вишеструки преводи овог поља могу бити додати.

source: Technical Details
bn_bd: প্রযুক্তিগত বিবরণ
pt_pt: Detalhes técnicos
sr: Технички детаљи

source: Technical Details for {0}
bn_bd: {0} এর প্রযুক্তিগত বিবরণ
pt_pt: Detalhes técnicos para {0}
sr: Технички детаљи за {0}

source: Works Offline
pt_pt: Funciona Offline
sr: Ради ван мреже

source: If your app works without an Internet connection then we will list that your app &quot;Works Offline&quot;.
pt_pt: Se a sua aplicação funciona sem uma ligação à Internet então podemos indicar que a sua aplicação &quot;Funciona offline&quot;.
sr: Ако ваша апликација ради без интернет конекције, онда је она приказана као &quot;ради ван мреже&quot;.

source: Public Stats?
bn_bd: সার্বজনীন পরিসংখ্যান?
pt_pt: Estatísticas públicas?
sr: Јавна статистика?

source: Whether the install and usage stats of your app can be displayed in our online viewer.
pt_pt: Define se as estatísticas de instalação e de utilização da sua aplicação podem ser apresentadas no nosso visualizador online.
sr: Без обзира да ли су инсталиране и коришћене статистике Ваше апликације могу бити приказане на нашем онлајн приказивачу.

source: This app's stats are publicly viewable.
bn_bd: এই অ্যাপ্লিকেশনের পরিসংখ্যান সবাই দেখতে পাবে।
pt_pt: As estatísticas desta aplicação são visíveis publicamente.
sr: Статистике ове апликације су видљиве у јавности.

source: No, this app's stats are not publicly viewable.
bn_bd: না, এই অ্যাপ্লিকেশন এর পরিসংখ্যান সবাইকে দেখানো হবেনা।
pt_pt: Não, as estatísticas desta aplicação não são visíveis publicamente.
sr: Статистике ове апликације нису видљиве у јавности.

source: Homescreen?
pt_pt: Ecrã inicial?
sr: Почетни екран?

source: Whether this app is a homescreen for Firefox OS.
pt_pt: Se esta aplicação é um ecrã inicial para o Firefox OS.
sr: Било да је ова апликација почетни екран за Firefox OS.

source: This app does not require any device features
bn_bd: এই অ্যাপ্লিকেশন এর কোনো ডিভাইস বৈশিষ্ট্যের প্রয়োজন হয় না
pt_pt: Esta aplicação não requer quaisquer funcionalidades do dispositivo
sr: Ова апликација не захтева никакве карактеристике уређаја

source: Internal identifier for this app on the Firefox Marketplace.
pt_pt: Identificador interno para esta aplicação no Firefox Marketplace.
sr: Интерни идентификатор за ову апликацију на Firefox Marketplace-у.

source: App Icon
bn_bd: অ্যাপ আইকন
pt_pt: Ícone da aplicação
sr: Иконица апликације

source: Upload an icon for your app or choose from one of ours. The icon is displayed nearly everywhere your app is. Uploaded images must be one of the following image types: .png, .jpg
bn_bd: আপনার অ্যাপ্লিকেশনের জন্য একটি আইকন আপলোড করুন অথবা আমাদের থেকে একটি আইকন পছন্দ করুন।আইকন আপনার অ্যাপ্লিকেশনের প্রায় সর্বত্র প্রদর্শন করা হয়। অবশ্যই উল্লেখিত ইমেজ টাইপ অনুসারে ইমেজ আপলোড করতে হবে: .png, .jpg
pt_pt: Envie um ícone para a sua aplicação ou escolha um dos nossos. O ícone será apresentado praticamente em todo o lado onde a sua aplicação estiver. As imagens enviadas devem ser dos seguintes tipos: .png, .jpg
sr: Отпремите неку иконицу за апликацију или изаберите једну од наших. Иконица ће бити приказана готово свуда где је и апликација. Отпремљена слика мора бити једна од типова слика: .png, .jpg

source: Select an icon for your app:
bn_bd: আপনার অ্যাপের জন্য আইকন নির্বাচন করুন:
pt_pt: Selecione um ícone para a sua aplicação:
sr: Изаберите иконицу за апликацију:

source: Used on the search pages, browse pages, and homepage.
bn_bd: অনুসন্ধান পেজ, ব্রাউজ পেজ ও হোম পেজে ব্যবহৃত।
pt_pt: Usado em resultados de busca, páginas de navegação e na página inicial.
sr: Користи се на страницама за претрагу, страницама за преглед и почетној страници.

source: 64x64px
bn_bd: ৬৪x৬৪ পিক্সেল
sr: 64x64 пиксела

source: Used in app detail pages.
bn_bd: অ্যাপ বিবরণ পৃষ্ঠা ব্যবহার করুন।
pt_pt: Utilizado na página de detalhes da aplicação.
sr: Користи се у страници за детаље апликације.

source: 32x32px
bn_bd: ৩২x৩২ পিক্সেল
sr: 32x32 пиксела

source: Used in listings of apps, like search results and featured apps.
bn_bd: অ্যাপস এর তালিকা ব্যবহার করুন, অনুসন্ধান ফলাফল এবং বৈশিষ্ট্যযুক্ত অ্যাপস এর মত।
pt_pt: Utilizado em listas de aplicações, como resultados de pesquisa e aplicações destacadas.
sr: Користи се у листингу апликација, као резултати претраге и истакнутих апликација.

source: Upload a Custom Icon...
bn_bd: একটি কাস্টম আইকন আপলোড করুন ...
pt_pt: PNG e JPG são suportados. Os ícones devem ter pelo menos 128 pixeis por 128 pixeis.
sr: Отпреми сопствену иконицу...

source: PNG and JPG supported. Icons must be at least 128px by 128px.
bn_bd: PNG এবং JPG সমর্থন করবে। আইকন কমপক্ষে (১২৮x১২৮)পিক্সেল হতে হবে।
pt_pt: PNG e JPG são suportados. Os ícones devem ter pelo menos 128 pixeis por 128 pixeis.
sr: PNG и JPG су подржани. Иконице морају бити барем 128px пута 128px.

source: Screenshots or Videos
bn_bd: স্ক্রিনশট বা ভিডিও
pt_pt: Capturas de ecrã ou vídeos
sr: Видео или снимци екрана

source: Please provide at least one screenshot or video of your app:
bn_bd: আপনার অ্যাপ্লিকেশনের অন্তত একটি স্ক্রিনশট বা ভিডিও প্রদান করুন:
pt_pt: Por favor, forneça pelo menos uma captura de ecrã ou vídeo da sua aplicação:
sr: Молимо обезбедити барем један снимак екрана или видео за апликацију:

source: Add a Screenshot or Video...
bn_bd: স্ক্রিনশট বা ভিডিও যোগ করুন
pt_pt: Adicionar uma captura de ecrã ou vídeo...
sr: Додај снимак екрана или видео...

source: Screenshots and videos must be at least 320px by 480px. Media proportional to 320px by 480px is optimal. Video must be encoded as WebM.
pt_pt: As capturas de ecrã e vídeos devem ter pelos menos 320 pixeis por 480 pixeis. Media proporcional a 320 pixeis por 480 pixeis é preferencial. Vídeo deve ser codificado em WebM.
sr: Снимци екрана и видео клипова морају бити барем 320px пута 480px. Медија сразмерно 320px пута 480px је оптимална. Видео мора бити кодиран као WebM.

source: General Tests
bn_bd: সাধারণ পরীক্ষা
pt_pt: Testes gerais
sr: Општи тестови

source: Package Tests
bn_bd: প্যাকেজ পরীক্ষা
pt_pt: Testes de pacote
sr: Тестови пакета

source: Content Tests
bn_bd: বিষয়বস্তু পরীক্ষা
pt_pt: Testes de conteúdo
sr: Тестови садржаја

source: Prev
bn_bd: আগের
pt_pt: Anterior
sr: Претходно

source: Top
bn_bd: উপরে
pt_pt: Topo
sr: Најбољи

source: Next
bn_bd: পরবর্তী
pt_pt: Seguinte
sr: Следеће

source: Are you sure you wish to delete your app?
bn_bd: আপনি আপনার অ্যাপ মুছে ফেলতে ইচ্ছুক, আপনি কি নিশ্চিত?
pt_pt: Tem a certeza que deseja eliminar a sua aplicação?
sr: Да ли сте сигурни да желите да избришите апликацију?

source: Please tell us why you are deleting your app
bn_bd: দয়া করে আমাদেরকে বলুন কেন আপনি আপানার অ্যাপ মুছে ফেলবেন
pt_pt: Por favor, diga-nos porque está a eliminar a sua aplicação
sr: Молимо реците нам зашто бришете апликацију

source: Actions
bn_bd: অ্যাকশন
pt_pt: Ações
sr: Акције

source: Resume the submission process for this add-on.
pt_pt: Retomar o processo de submissão para este extra.
sr: Настави подношење процеса за овај додатак.

source: Resume
bn_bd: পুনরায় আরম্ভ করুন
pt_pt: Continuar
sr: Наставак

source: Delete this add-on.
bn_bd: এই এড-অনটি মুছে ফেলুন
pt_pt: Eliminar este extra.
sr: Избришите овај додатак.

source: Edit details about this add-on's listing.
pt_pt: Editar os detalhes da listagem pública deste extra.
sr: Измените детаље о списку овог додатка.

source: Upload a new version of this add-on.
pt_pt: Enviar uma nova versão deste extra.
sr: Постави нову верзију овог додатка.

source: New Version
pt_pt: Nova versão
sr: Нова верзија

source: More
pt_pt: Mais
sr: Још

source: Team Members & License
pt_pt: Membros da equipa e licença
sr: Чланови тима и лиценца

source: Compatibility & Payments
pt_pt: Compatibilidade e pagamentos
sr: Компатабилност и плаћања

source: View Add-on Listing
pt_pt: Ver listagem de extras
sr: Погледајте списак додатка

source: Resume the submission process for this app.
pt_pt: Continuar o processo de submissão desta aplicação.
sr: Настави подношење процеса за ову апликацију.

source: Get content ratings for the app.
pt_pt: Obter classificações de conteúdo para a aplicação.
sr: Преузмите оцене садржаја за ову апликацију.

source: Set Up Content Ratings
pt_pt: Configurar classificações de conteúdo
sr: Подесите оцене садржаја

source: Provide payment information for the app.
pt_pt: Forneça informações de pagamento para a aplicação.
sr: Пружите информације о плаћању за апликацију.

source: Set Up Payments
bn_bd: পেমেন্ট সেট করুন
pt_pt: Configurar pagamentos
sr: Подеси плаћања

source: Delete this app.
bn_bd: অ্যাপটি মুছে ফেলুন।
pt_pt: Eliminar esta aplicação.
sr: Избриши ову апликацију.

source: Edit details for this app's listing page.
bn_bd: অ্যাপটির লিস্টিং পেজ এর জন্য বিষয়বস্তু বিশদভাবে সম্পাদনা করুন।
pt_pt: Editar a página de detalhes da aplicação.
sr: Измени детаље за ову листинг страницу апликације.

source: Add a new version of the packaged app.
bn_bd: এই প্যাকেজ অ্যাপ এর জন্য নতুন সংস্করণ যোগ করুন।
pt_pt: Adicionar uma nova versão empacotada desta aplicação.
sr: Додајте нову верзију запакова апликације.

source: Add New Version
pt_pt: Adicionar nova versão
sr: Додај нову верзију

source: Status &amp; Versions
bn_bd: অবস্থা এবং আম্প ;সংস্করণ
pt_pt: Estado e versões
sr: Статус &amp; верзије

source: Content Ratings
bn_bd: বিষয়বস্তুর রেটিং
pt_pt: Classificações de conteúdo
sr: Оцене садржаја

source: In-App Payments
bn_bd: এই অ্যাপ এর পেমেন্ট
pt_pt: Pagamentos na aplicação
sr: Плаћање унутар апликације

source: Messages
bn_bd: বার্তাসমূহ
pt_pt: Mensagens
sr: Поруке

source: Statistics
pt_pt: Estatísticas
sr: Статистика

source: Transactions
pt_pt: Transações
sr: Трансакције

source: Created:
pt_pt: Criado em:
sr: Креирано:

source: Status:
bn_bd: অবস্থা:
pt_pt: Estado:
sr: Статус:

source: Packaged App Version:
bn_bd: প্যাকেজড অ্যাপ সংস্করণ:
pt_pt: Versão empacotada da aplicação:
sr: Верзија запаковане апликације:

source: Pending Version:
pt_pt: Versão pendente:
sr: Верзија на чекању:

source: Price:
bn_bd: মূল্য:
pt_pt: Preço:
sr: Цена:

source: Set up Payment Account
pt_pt: Configurar conta de pagamento
sr: Подеси налог за плаћање
