Repository: washort/zamboni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn_bd, pt_pt, sr

source: The icon file `%(icon_path)s` is not square.
pt_pt: O ficheiro de ícone `%(icon_path)s` não é um quadrado.
sr: Иконица датотеке `%(icon_path)s` није квадратног облика.

source: The manifest contains an invalid icon size: %(icon_size)s
pt_pt: O manifesto contém um ícone com um tamanho inválido: %(icon_size)s
sr: Манифест садржи неподржавајућу величину иконице: %(icon_size)s

source: 'manifest.json' in the archive is not a valid JSON file.
pt_pt: 'manifest.json' no arquivo não é um ficheiro JSON válido.
sr: 'manifest.json' у архиви није исправна JSON датотека.

source: 'manifest.json' in the archive is not encoded in UTF-8.
pt_pt: O 'manifest.json' no arquivo não está codificado em UTF-8.
sr: 'manifest.json' у архиви није кодиран у UTF-8.

source: The file sent is not a valid ZIP file.
pt_pt: O ficheiro enviado não é um ficheiro ZIP válido.
sr: Послата датотека није валидна ZIP датотека.

source: There is no `name` property in the manifest.
pt_pt: Não existe uma propriedade `nome` no manifesto.
sr: Не постоји `name` у манифесту.

source: The `name` property must be a string.
pt_pt: A propriedade `nome` deve ser um texto.
sr: `name` мора да буде стринг (текст).

source: The `name` property cannot be longer than 45 characters.
pt_pt: A propriedade `nome` não pode ser maior do que 45 carateres.
sr: `name` не сме бити дужи од 45 карактера.

source: The `name` property must be at least 1 character long and can not consist of only whitespace characters.
pt_pt: A propriedade `name` deve ter pelo menos 1 caracter e não pode conter apenas espaços.
sr: `name` мора да буде најмање дужине од 1 карактер и не може садржати само размаке.

source: The archive does not contain a 'manifest.json' file.
pt_pt: O arquivo não contem um ficheiro 'manifest.json'.
sr: Архива не садржи 'manifest.json' датотеку.

source: There is no `version` property in the manifest.
pt_pt: Não existe uma propriedade `versão` no manifesto.
sr: Не постоји `верзија` у манифесту.

source: The `version` property must be a string.
pt_pt: A propriedade `versão` deve ser um texto.
sr: `верзија` мора бити стринг.

source: The `version` property must be a string containing one to four dot-separated integers each between 0 and 65535.
pt_pt: A propriedade `versão` deve ser um texto contendo de um a quatro carateres de inteiros separados por pontos, cada um entre 0 e 65535.
sr: `верзија`мора бити стринг који садржи од један до четири тачком одвојених целих броје између 0 и 65535.

source: No validation_id specified.
pt_pt: Não foi especificado um validation_id.
sr: Није дефинисан validation_id.

source: No such upload.
pt_pt: Sem tal carregamento.
sr: Нема таквог отпремање.

source: The specified upload has not passed validation.
pt_pt: O carregamento especificado não passou na validação.
sr: Отпремање није прошло валидацију.

source: Missing file in request.
pt_pt: Ficheiro em falta no pedido.
sr: Недостаје датотека у захтеву.

source: Modifying or submitting versions is forbidden for disabled Add-ons.
pt_pt: A modificação ou submissão de versões é proibida para Extras desativados.
sr: Измена или пријављивање верзија је забрањено за онемогућене додатке.

source: Invalid URL %(url)s
bn_bd: অকার্যকর URL %(url)s
pt_pt: URL %(url)s inválida
sr: Неисправан URL %(url)s

source: Error downloading image from %(url)s
pt_pt: Erro ao descarregar a imagem de %(url)s
sr: Грешка при преузимању слике са %(url)s

source: Image from %(url)s could not be parsed
pt_pt: Não foi possível processar a imagem de %(url)s
sr: Слике са %(url)s нису могле бити рашчлањене

source: Cannot diff a version against itself
pt_pt: Não é possível comparar uma versão consigo própria
sr: Не може се урадити diff са истом верзијом

source: That file no longer exists.
bn_bd: এই ফাইলটি আর পাওয়া যাচ্ছে না:
pt_pt: Esse ficheiro já não existe.
sr: Ова датотека више не постоји.

source: File size is over the limit of {0}.
bn_bd: ফাইল সাইজটি {0} এর লিমিট অতিক্রম করবে।
pt_pt: O tamanho do ficheiro está acima do limite de {0}.
sr: Величина датотеке је прекорачила границу од {0}.

source: Problems decoding {0}.
bn_bd: {0}টি ডিকোডিং সমস্যা।
pt_pt: Problemas ao decodificar {0}.
sr: Преблеми при кодирању {0}.

source: This file is not viewable online. Please download the file to view the contents.
pt_pt: Este ficheiro não é visível online. Por favor, descarregue o ficheiro para ver o conteúdo.
sr: Датотека се не може прегледати на онлајн. Преузмите датотеку да бисте прегледали њен садржај.

source: This file is a directory.
bn_bd: এটা ফাইলটি একটি ডিরেক্টরি।
pt_pt: Este ficheiro é um diretório.
sr: Датотека је директоријум.

source: There was an error accessing file %s. %s.
pt_pt: Ocorreu um erro ao aceder ao ficheiro %s. %s.
sr: Дошло до грешке приликом приступа датотеци %s. %s.

source: There was an error accessing file %s.
pt_pt: Ocorreu um erro ao aceder ao ficheiro %s.
sr: Дошло до грешке приликом приступа датотеци %s.

source: The file "manifest.webapp" was not found at the root of the packaged app archive.
pt_pt: O ficheiro "manifest.webapp" não foi encontrado na raiz do pacote da aplicação.
sr: Датотека "manifest.webapp" није нађена у корену архиве спаковане апликације.

source: Could not decode the webapp manifest file. Check your manifest file for special non-utf-8 characters.
pt_pt: Não foi possível descodificar o ficheiros de manifesto da aplicação web. Verifique o ficheiro de manifesto por carateres especiais não codificados em utf-8.
sr: Нисам могао да декодирам webapp манифест датотеку. Проверите Вашу манифест датотеку за специјалне non-utf-8 карактере.

source: The webapp manifest is not valid JSON.
bn_bd: ওয়েব অ্যাপ এর ম্যানিফেস্টো বৈধ JSON নয়
pt_pt: O JSON do manifesto da aplicação web não é válido.
sr: Манифест webapp није валидан JSON.

source: The "langpack" role is invalid for Web Apps. Please submit this app as a language pack instead.
pt_pt: O papel "langpack" é inválido para aplicações Web. Em vez disso, por favor envie esta aplicação como uma pacote de idioma.
sr: Улога "langpack" је неважећа у веб апликацијама. Поднесите језички пакет уместо тога.

source: Your specified app locales are not in the correct format.
pt_pt: Os idiomas especificados na sua aplicação não estão no formato correto.
sr: Ваши назначени локали апликације нису исправног формата.

source: Developer name is required in the manifest in order to display it on the app's listing.
pt_pt: É obrigatório definir o nome do programador no manifesto pois este é apresentado na listagem pública da aplicação.
sr: Назив програмера је неопходан у манифесту како би био приказан на листингу апликације.

source: Invalid file name in archive: {0}
pt_pt: Nome de ficheiro inválido no arquivo: {0}
sr: Неисправан назив датотеке у архиви: {0}

source: File exceeding size limit in archive: {0}
pt_pt: Ficheiro que excede o limite de tamanho no arquivo: {0}
sr: Датотека прелази ограничење величине у архиви: {0}

source: Total size of files exceeding limit in archive: {0}
pt_pt: O tamanho total dos ficheiros excede o limite no arquivo: {0}
sr: Укупна величина датотека преко границе у архиви: {0}

source: Invalid archive.
pt_pt: Arquivo inválido.
sr: Неважећа архива.

source: Back to review
pt_pt: Voltar à análise
sr: Назад на преглед

source: Back to app
pt_pt: Voltar para a aplicação
sr: Назад на апликацију

source: Download {0}
pt_pt: Descarregar {0}
sr: Преузми {0}

source: Version: %(version)s &bull; Size: %(size)s &bull; MD5 hash: %(md5)s &bull; Mimetype: %(mimetype)s
pt_pt: Versão: %(version)s &bull; Tamanho: %(size)s &bull; MD5 hash: %(md5)s &bull; Tipo MIME: %(mimetype)s
sr: Верзија: %(version)s &bull; Величина: %(size)s &bull; MD5 hash: %(md5)s &bull; Mimetype: %(mimetype)s

source: File Compare :: Reviewer Tools
pt_pt: Comparador de ficheiros :: Ferramentas do revisor
sr: Поређење датотека :: Алат рецезента

source: File Viewer :: Reviewer Tools
pt_pt: Visualizador de Ficheiros :: Ferramentas do revisor
sr: Прегледач датотека :: Алат рецезента

source: Validation failed:
bn_bd: যাচাই করণে ব্যর্থ:
pt_pt: A validação falhou:
sr: Валидација није успела:

source: Go
bn_bd: এগিয়ে যাও
pt_pt: Ir
sr: Крени

source: App being processed, please wait.
bn_bd: অ্যাপ প্রসেস হচ্ছে,অপেক্ষা করুন।
pt_pt: A sua aplicação está a ser processada, por favor aguarde.
sr: Апликација се обрађује, молимо сачекајте.

source: Fetching validation results...
bn_bd: বৈধতা ফলাফল আনা হচ্ছে ...
pt_pt: Obtendo resultados da validação...
sr: Преузимање резултата валидације...

source: Files:
bn_bd: ফাইল:
pt_pt: Ficheiros:
sr: Датотеке:

source: Deleted files:
bn_bd: মুছে ফেলা ফাইল:
pt_pt: Ficheiros eliminados:
sr: Избрисане датотеке:

source: Tab stops:
bn_bd: ট্যাব স্টপ:
pt_pt: O separador pára:
sr: Картица се зауставља:

source: Up file
bn_bd: ফাইল আপ
pt_pt: Subir o ficheiro
sr: Горња датотека

source: Down file
bn_bd: ডাউন ফাইল
pt_pt: Baixar o ficheiro
sr: Доња датотека

source: Previous diff
bn_bd: পূর্ববর্তী ভিন্নতা
pt_pt: Diff anterior
sr: Претходни diff

source: Previous note
bn_bd: পূর্ববর্তী নোট
pt_pt: Nota anterior
sr: Претходна забелешка

source: Next diff
bn_bd: পরের ভিন্নতা
pt_pt: Próximo diff
sr: Следећи diff

source: Next note
bn_bd: পরবর্তী নোট
pt_pt: Próxima nota
sr: Следећа забелешка

source: Expand all
bn_bd: সব প্রসারিত
pt_pt: Expandir tudo
sr: Рашири све

source: Hide or unhide tree
bn_bd: ট্রি আড়াল বা প্রদর্শন
pt_pt: Mostrar ou ocultar árvore
sr: Сакриј или прикажи дрво

source: Wrap or unwrap text
bn_bd: মোড়া বা খোলা লেখা
pt_pt: Moldar ou não moldar o texto
sr: Преломи или не преломи текст

source: No files in the uploaded file.
bn_bd: আপলোডকৃত ফাইলে কোন ফাইল নেই।
pt_pt: Não há ficheiros no ficheiro enviado.
sr: Нема датотека у отпремљене датотеке.

source: Fetching file.
bn_bd: ফাইল আনা হচ্ছে।
pt_pt: A obter ficheiro.
sr: Преузимам датотеку.

source: Product logo must be a 64x64 image. Check that the URL is correct.
pt_pt: O logótipo do produto deve ser uma imagem com 64x64. Confirme se a URL está correta.
sr: Лого производа мора бити слика величине 64x64. Проверите да ли је URL исправан.

source: Your language pack should contain "role": "langpack".
pt_pt: O seu pacote de idioma deve ter "role": "langpack".
sr: Ваш језички пакет треба да садржи "role": "langpack".

source: Your language pack must contain one language in `languages-provided` object.
pt_pt: O seu pacote de idioma deve conter um idioma no objeto `languages-provided`
sr: Ваш језички пакет треба да садржи један језик у `languages-provided` објекту.

source: Your language pack contains too many languages. Only one language per pack is supported.
pt_pt: O seu pacote de idioma contem demasiados idiomas. Apenas é suportado um idioma por pacote.
sr: Ваш језички пакет садржи превише језика. Само је подржан један језик по пакету.

source: Your language pack must contain one language in `languages-target` object.
pt_pt: O seu pacote de idioma deve conter um idioma no objeto `languages-target`.
sr: Ваш језички пакет треба да садржи један језик у `languages-target` објекту.

source: Your language pack contains too many targets. Only one target per pack is supported.
pt_pt: O seu pacote de idioma contem demasiados destinos. Apenas é suportado um destino por pacote.
sr: Ваш језички пакет садржи превише циљева. Само је подржан један циљ по пакету.

source: Your language pack should contain a version.
pt_pt: O seu pacote de idioma deve conter uma versão.
sr: Ваш језички пакет треба да садржи верзију.

source: Your language pack version must be different to the one you are replacing.
pt_pt: A versão do pacote de idioma deve ser diferente da versão que está a tentar substituir.
sr: Ваш језички пакет треба да буде другачији у односу на онај кога замењујете.

source: Transaction Lookup
bn_bd: ট্রান্সাকশন দেখুন
pt_pt: Revisão da transação
sr: Претрагa трансакција

source: Process a manual refund
pt_pt: Processar um reembolso manual
sr: Обрадити ручно повраћај новца

source: Enter refund details to refund transaction
pt_pt: Insira os dados de reembolso para o processo de devolução
sr: Унесите детаље за повраћај новца ради трансакције исте

source: Reason for Deletion
pt_pt: Motivo da exclusão
sr: Разлози за брисање

source: Promo Image
pt_pt: Imagem de promoção
sr: Слика промоције

source: Minimum size: {0}x{1}
pt_pt: Tamanho mínimo: {0}x{1}
sr: Минимална величина: {0}x{1}

source: A refund has already been processed.
pt_pt: Já foi processado um reembolso.
sr: Повраћај новца је већ обрађен.

source: You cannot make a refund request for this transaction.
pt_pt: Não pode fazer um pedido de reembolso para esta transação.
sr: Не можете тражити повраћај новца за ову трансакцију.

source: Refund for this transaction now pending.
pt_pt: O reembolso para esta transação está pendente.
sr: Повраћај новца за ову трансакцију је у току.

source: Refund for this transaction successfully approved.
pt_pt: O reembolso para esta transação foi aprovado com sucesso.
sr: Повраћај средстава за ову трансакцију је успешно одобрен.

source: Refund request for this transaction failed.
pt_pt: O pedido de reembolso para esta transação falhou.
sr: Повраћај средстава за ову трансакцију није успело.

source: Website saved.
pt_pt: Sítio web guardado.
sr: Веб сајт је сачуван.

source: Activity
bn_bd: কার্যকলাপ
pt_pt: Atividade
sr: Активност

source: <time datetime="%(iso)s" title="%(pretty)s">%(ago)s</time> by %(user)s
pt_pt: <time datetime="%(iso)s" title="%(pretty)s">%(ago)s</time> por %(user)s
sr: <time datetime="%(iso)s" title="%(pretty)s">%(ago)s</time> од %(user)s

source: Administrative Actions
bn_bd: অ্যাডমিনিস্ট্রেটিভ পদক্ষেপ
pt_pt: Ações administrativas
sr: Административни поступци

source: last 24 hours
bn_bd: গত ২৪ ঘন্টায়
pt_pt: últimas 24 horas
sr: последњих 24 сата

source: last 7 days
bn_bd: গত ৭ দিনে
pt_pt: últimos 7 dias
sr: последњих 7 дана

source: all time
bn_bd: সব সময়
pt_pt: desde sempre
sr: све време

source: Authors
pt_pt: Autores
sr: Аутори

source: Manifest
pt_pt: Manifesto
sr: Манифест

source: View
bn_bd: প্রদর্শন
pt_pt: Ver
sr: Приказ

source: Privileged Packaged app
pt_pt: Aplicação empacotada com privilégios
sr: Привилеговане упаковане апликације

source: Packaged app
pt_pt: Aplicação empacotada
sr: Упаковане апликације

source: Hosted app
pt_pt: Aplicação alojada
sr: Хостоване апликације

source: Submitted
pt_pt: Submetido
sr: Поднето

source: OK
sr: У реду

source: Review Prioritized
pt_pt: Revisão priorizada
sr: Рецензија је стављена као приоритет

source: Prioritize Review?
pt_pt: Dar prioridade de revisão?
sr: Ставити рецензију под приоритетом?

source: Tarako Status
pt_pt: Estado do Tarako
sr: Tarako статус

source: Tarako enabled
pt_pt: Tarako ativo
sr: Tarako омогућен

source: Tarako not enabled
pt_pt: Tarako desativado
sr: Tarako није омогућен

source: Review not requested
pt_pt: Revisão não solicitada
sr: Рецензија није захтевана

source: Review pending
pt_pt: Revisão pendente
sr: Рецензија на чекању

source: Review failed
pt_pt: Revisão falhada
sr: Рецензија неуспешна

source: Abuse Reports
pt_pt: Denúncias de abuso
sr: Извештаји о злоупотреби

source: Permissions
pt_pt: Permissões
sr: Дозволе

source: No reason given
pt_pt: Nenhum motivo fornecido
sr: Разлози нису наведени

source: No permissions requested
pt_pt: Sem permissões solicitadas
sr: Нема захтеване дозволе

source: Purchases
pt_pt: Compras
sr: Куповине

source: Refunds
pt_pt: Reembolsos
sr: Повраћај новца

source: {0} requested ({1} of purchases)
pt_pt: {0} solicitados ({1} de aquisições)
sr: {0} тражених ({1} купљених)

source: {0} auto-approved
pt_pt: {0} aprovados automaticamente
sr: {0} аутоматски одобри

source: {0} approved
bn_bd: {0} টি অনুমোদিত
pt_pt: {0} aprovados
sr: {0} прихваћено

source: {0} rejected
bn_bd: {0} টি বাতিল
pt_pt: {0} rejeitados
sr: {0} одбијено

source: Version History
bn_bd: সংস্করণ ইতিহাস
pt_pt: Histórico de versões
sr: Историјат верзија

source: Version (ID)
bn_bd: সংস্করণ (ID)
pt_pt: Versão (ID)
sr: Верзија (ID)

source: Filename (ID, Size)
pt_pt: Nome do ficheiro (ID, Tamanho)
sr: Име датотеке (ID, величина)

source: Lookup Tool
bn_bd: অনুসন্ধান টুলর্স
pt_pt: Ferramenta de pesquisa
sr: Алат за претрагу

source: <small>Marketplace</small> Lookup Tool
bn_bd: <small>মার্কেটপ্লেস</small> অনুসন্ধান টুলর্স
pt_pt: Ferramenta de pesquisa do <small>Marketplace</small>
sr: <small>Marketplace</small> алат за претрагу

source: Group Lookup results for
pt_pt: Resultados da pesquisa do grupo para
sr: Резултати претраге групе за

source: Group Summary
pt_pt: Resumo do grupo
sr: Опис групе

source: Group Details
pt_pt: Detalhes do grupo
sr: Детаљи групе

source: Rules
pt_pt: Regras
sr: Правила

source: Notes
pt_pt: Notas
sr: Белешке

source: Restricted (no API changes possible)
pt_pt: Restrito (não são possíveis alterações de API)
sr: Ограничено (API промене нису могуће)

source: Group Members
pt_pt: Membros do grupo
sr: Чланови групе

source: Marketplace information
pt_pt: Informação do Marketplace
sr: Marketplace информација

source: Buyer
bn_bd: ক্রেতা
pt_pt: Comprador
sr: Купац

source: Price Tier
pt_pt: Faixa de preço
sr: Основна цена

source: Related Transaction
pt_pt: Transação relacionada
sr: Повезане трансакције

source: Payment provider information
pt_pt: Informação do fornecedor de pagamento
sr: Информација о пружаоцу уплата

source: Currently unable to retrieve transaction status.
pt_pt: Neste momento não é possível obter o estado da transação.
sr: Тренутно не могу добити статус трансакције.

source: This payment was made through Bango. To get more information contact <a href="mailto:%(bango_support)s">Bango support</a> with the following information.
pt_pt: Este pagamento é feito através do Bango. Para obter mais informações, contacte o <a href="mailto:%(bango_support)s">apoio do Bango</a> com os seguintes dados.
sr: Ова уплата је извршена преко Bango-а. За више информација контактирајте <a href="mailto:%(bango_support)s">Bango подршку</a> са следећим информацијама.

source: This payment was made through the <b>reference implementation</b>. It wasn't a real transaction.
pt_pt: Este pagamento foi feito através da <b>implementação de referência</b>. Não foi uma transação real.
sr: Ова уплата је извршена преко <b>референтне имплементације</b>. То није била права трансакција.

source: Refund information
pt_pt: Informação de devolução
sr: Информација о поврату новца

source: Currently unable to retrieve refund status.
pt_pt: Não é possível obter o estado do reembolso neste momento.
sr: Тренутно није могуће преузети статус повраћаја новца.

source: Refund Status
pt_pt: Estado do reembolso
sr: Статус поврата новца

source: Unrequested
pt_pt: Não solicitado
sr: Незатражено

source: If a manual refund has been processed by the payment provider, check this box. This will refund it in the Mozilla servers but not contact the payment provider.
pt_pt: Se já foi processado um reembolso manual pelo fornecedor de pagamento, marque esta caixa. Isto irá fazer o reembolso no servidores da Mozilla mas o fornecedor do pagamento não será contactado.
sr: Ако је ручни повраћај обрађен од стране провајдера плаћања, означите ово поље. Ово ће урадити повраћај на Mozilla-ном серверу али неће контактирати провајдера плаћања.

source: Refund this transaction
pt_pt: Reembolsar esta transação
sr: Поврати новац ове трансакције

source: Account Activity results for
pt_pt: Resultados de atividade da conta para
sr: Разултати активноси налога за

source: Account Updates
pt_pt: Atualizações da conta
sr: Ажурирања налога

source: Purchase results for
pt_pt: Resultados de aquisições para
sr: Резултати куповине за

source: This user has not purchased any apps.
bn_bd: এই ব্যবহারকারী কোন অ্যাপ্লিকেশান ক্রয় করেনি
pt_pt: Este utilizador não comprou quaisquer aplicações.
sr: Корисник није купио ни једну апликацију.

source: Account Lookup results for
bn_bd: অ্যাকাউন্ট ফলাফল দেখার জন্য
pt_pt: Resultados de pesquisa de conta para
sr: Резултати претраге налога за

source: General
bn_bd: সাধারণ
pt_pt: Geral
sr: Опште

source: Display Name
bn_bd: যে নাম প্রদর্শন করা হবে
pt_pt: Nome a apresentar
sr: Име

source: Firefox Accounts Identifier
pt_pt: Identificador das contas Firefox
sr: Идентификатор Firefox налога

source: Registered
bn_bd: নিবন্ধিত
pt_pt: Registado
sr: Регистрован

source: Groups
bn_bd: গ্রুপসমূহ
pt_pt: Grupos
sr: Групе

source: Marketplace Credit
bn_bd: মার্কেটপ্লেস ক্রেডিট
pt_pt: Crédito do Marketplace
sr: Marketplace кредит

source: apps purchased
bn_bd: ক্রয়কৃত অ্যাপলিকেশন
pt_pt: aplicações adquiridas
sr: купљене апликације

source: requested
bn_bd: অনুরোধ করা হয়েছে
pt_pt: solicitado
sr: затражено

source: auto-approved
bn_bd: স্বয়ংক্রিয়ভাবে অনুমোদিত হয়েছে
pt_pt: aprovado automaticamente
sr: аутоматски одобрено

source: Developer Program
bn_bd: ডেভেলপার প্রোগ্রাম
pt_pt: Programa de programadores
sr: Програм за развој

source: Read agreement
bn_bd: চুক্তি পড়ুন
pt_pt: Ler acordo
sr: Прочитај уговор

source: Addresses
bn_bd: ঠিকানা
pt_pt: Endereços
sr: Адресе

source: Submissions
bn_bd: জমাকৃত
pt_pt: Submissões
sr: Доставе

source: Unnamed
bn_bd: নামহীন
pt_pt: Sem nome
sr: Неименовано

source: Delete User
bn_bd: ব্যবহারকারী মুছে দিন
pt_pt: Eliminar utilizador
sr: Избриши корисника

source: Deleting this user will <strong>permanently</strong> delete this user's account.
pt_pt: Eliminar este utilizador irá remover <strong>permanentemente</strong> esta conta de utilizador.
sr: Брисање овог корисника <strong>ће трајно</strong> обрисати налог овог корисника.

source: Are you sure you wish to delete this user?
bn_bd: আপনি কি এই ব্যবহারকারী মুছে ফেলতে ইচ্ছুক ?
pt_pt: Tem a certeza que pretende eliminar este utilizador?
sr: Да ли сте сигурни да желите да обришете овог корисника?

source: This user has already been deleted.
bn_bd: এই ইউজার ইতিমধ্যেই মুছে ফেলা হয়েছে.
pt_pt: Este utilizador já foi eliminado.
sr: Овај корисник је већ обрисан.

source: Deleted by
bn_bd: মুছে দিয়েছেন
pt_pt: Eliminado por
sr: Избрисао је

source: Reason
bn_bd: কারণ
pt_pt: Motivo
sr: Разлог

source: Short Name
pt_pt: Nome curto
sr: Кратко име

source: Title
pt_pt: Título
sr: Наслов

source: Mobile URL
pt_pt: URL móvel
sr: Мобилни URL

source: Keywords
pt_pt: Palavras-chave
sr: Кључне речи

source: Preferred Regions
pt_pt: Regiões preferenciais
sr: Жељени региони

source: Compatible Devices
pt_pt: Dispositivos compatíveis
sr: Компатибилни уређаји

source: Name - Short Name
pt_pt: Nome-nome curto
sr: Име - Кратко име

source: disabled
pt_pt: desativado
sr: онемогућен

source: App Lookup results for
bn_bd: অ্যাপ্লিকেশনের জন্য ফলাফল দেখুন
pt_pt: Resultados de pesquisa de aplicações por
sr: Резултати претраге апликације за

source: App Detail
bn_bd: অ্যাপ বিস্তারিত
pt_pt: Detalhe da aplicação
sr: Детаљи апликације

source: Review History
pt_pt: Histórico da análise
sr: Историја рецензија

source: Communication Dashboard
pt_pt: Painel de comunicação
sr: Контролна табла комуникације

source: Account Summary
pt_pt: Resumo da conta
sr: Преглед рачуна

source: Account Deleted
bn_bd: অ্যাকাউন্ট মুছে ফেলা হয়েছে
pt_pt: Conta eliminada
sr: Налог је избрисан

source: Website Summary for
pt_pt: Resumo do sítio web para
sr: Опис веб сајта за

source: Edit Website
pt_pt: Editar sítio web
sr: Уреди веб сајт

source: App Lookup
bn_bd: অ্যাপ খুঁজুন
pt_pt: Pesquisa de aplicações
sr: Преграга апликације

source: Search
bn_bd: সার্চ
pt_pt: Pesquisar
sr: Претражи

source: Group Lookup
pt_pt: Pesquisa de grupo
sr: Тражење групе

source: Save Promo Image
pt_pt: Guardar imagem de promoção
sr: Сними промотивну слику

source: App: {0}
pt_pt: Aplicação: {0}
sr: Апликација: {0}

source: Account Lookup
bn_bd: অ্যাকাউন্ট অনুসন্ধান
pt_pt: Pesquisa de conta
sr: Претрага налога

source: Website Lookup
pt_pt: Pesquisa de sítio
sr: Тражење веб сајта

source: Operator Dashboard
bn_bd: অপারেটর ড্যাশবোর্ড
pt_pt: Painel do operador
sr: Контролна табла оператора

source: Tier %s
pt_pt: Camada %s
sr: Ред %s
